<?php include 'header.html'; ?>

<div class="about-company-container">
  <h1 class="about-company-title">О КОМПАНИИ</h1>
  <div class="about-company-block">
    <img src="./images/office.webp" alt="офис">
    <div>
      <p>Энергичная компания «<b>Мобис-Т</b>» на рынке туристических услуг с 2009 года.</p>
      <p>Используя опыт и наработки ведущих тур операторов России мы подходим к вопросу путешествий творчески, учитывая все пожелания клиента. А оптимизация нашей работы и минимизация организационных расходов позволяет нам предлагать Вам при этом лучшие цены. Наша компания, является надежным гарантом Вашего хорошего отдыха. Работая на рынке более 10 лет, Mobis Travel зарекомендовал себя как серьезный и положительный партнер с отличной репутацией среди наших клиентов и тур операторов. <br>
        Компания Мобис-Т, работает под торговой маркой Дом Туризма "Mobis Travel". Наши менеджеры, являются специалистами высокого уровня с большим опытом путешествий в рекламно-ознакомительные туры. Так же все сотрудники ежегодно проходят обучение по курортным направлениям.</p>
      <p>По итогам многих лет работы, Дом туризма "Mobis Travel" является лидером продаж, услуг и сервиса на туристском рынке.</p>
      <p>Реестровый номер: EC100255 <br>
        Номер в реестре Ассоциации тур операторов выездного туризма «Турпомощь» 2805.</p>
    </div>
  </div>
  <div class="about-company-block">
    <img src="./images/office_3.webp" alt="офис">
    <div>
      <p><b>Наши услуги:</b></p><br>
      <ul class="about-company-list">
        <li>Бронирование пакетных туров на чартерных программах в более чем 40 стран мира;
        </li>
        <li>Бронирование авиа билетов по всему миру;
        </li>
        <li>Бронирование отелей по всему миру;
        </li>
        <li>Трансферы ;
        </li>
        <li>Визовая поддержка;
        </li>
        <li>Страхование;
        </li>
        <li>Круизы;
        </li>
        <li>Индивидуальные туры на чартерных и регулярных программах;
        </li>
        <li>Лечение в лучших клиниках Израиля;
        </li>
        <li>Свадебные церемонии за рубежом;
        </li>
        <li>Автобусные и экскурсионные туры;
        </li>
        <li>Кредитование;
        </li>
        <li>Гастрономические туры, фитнес туры;</li>
        <li>Обучение за рубежом;</li>
        <li>Детские лагеря;
        </li>
        <li>Санаторно-курортное лечение;
        </li>
        <li>Горнолыжные туры;
        </li>
        <li>Корпоративный туризм;
        </li>
        <li>ВИП туры и многое другое.</li>
      </ul>
    </div>
  </div>
  <p class="about-company-attention"><b>Мы всегда рады видеть Вас у нас в гостях! <br>
      С уважением и любовью, Ваш Mobis Travel!</b></p>
</div>

<?php include 'footer.html'; ?>