<?php include 'header.html'; ?>
<main class="main main__privacy">
  <h1 class="privacy__title">Согласие на обработку персональных данных</h1>
  <p>
    Настоящим я, действуя от своего имени, добровольно и не находясь под влиянием заблуждения, отправляя данные через формы обратной связи и бронирования на сайте <a href="https://mobistravel.ru/" target="_blank">https://mobistravel.ru/</a>, даю свое согласие следующему оператору персональных данных: <strong>ООО «Мобис-Т»</strong> (ОГРН: 1147232021166, ИНН: 7202260685, адрес: г. Тюмень, ул. Республики, д. 155 а, оф. 31, далее — «Оператор») на автоматизированную, неавтоматизированную и смешанную обработку, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (предоставление, доступ), блокирование, удаление, уничтожение, следующих персональных данных:
  </p>
  <ul>
    <li>Фамилия, имя, отчество;</li>
    <li>Контактный номер телефона;</li>
    <li>Адрес электронной почты (e-mail);</li>
    <li>Иные сведения, добровольно указанные в комментарии к заявке (желаемые даты тура, направление, количество участников и иные пожелания).</li>
  </ul>

  <h4>Цель обработки персональных данных</h4>
  <p>
    Цель обработки персональных данных — установление с Субъектом обратной связи, консультирование, расчет стоимости, подбор и организация бронирования туристических услуг, направление уведомлений и ответов на запросы, обработка заявок от Субъекта.
  </p>

  <h4>Срок действия согласия</h4>
  <p>
    Срок действия настоящего согласия на обработку персональных данных начинается с момента его предоставления Оператору (путем отправки формы на сайте) и прекращается по достижении целей обработки персональных данных, по получении отзыва согласия на обработку персональных данных или ликвидации Оператора (исключения Оператора из Единого государственного реестра юридических лиц — ЕГРЮЛ).
  </p>

  <h4>Порядок отзыва согласия</h4>
  <p>
    Настоящее согласие может быть отозвано в любой момент путем направления Оператору соответствующего письменного уведомления по адресу электронной почты: <a href="mailto:mobis-t@mail.ru">mobis-t@mail.ru</a> с темой «Отзыв согласия на обработку персональных данных».
  </p>
  <p>
    В этом случае Оператор прекращает обработку персональных данных, а персональные данные подлежат уничтожению в срок, не превышающий 10 (десяти) рабочих дней, если отсутствуют иные правовые основания для обработки, установленные законодательством Российской Федерации.
  </p>
  <p>
    Подробные правила и принципы обработки данных изложены в документе <a class="consent-privacy-link" href="/privacy" target="_blank">политика в отношении обработки персональных данных</a>.
  </p>
</main>
<?php include 'footer.html'; ?>