<?php include 'header.html'; ?>

<div class="important-container">
      <h1 class="important-title">ВАЖНОЕ ДЛЯ ТУРИСТОВ</h1>
      <ul class="important-list">
        <li class="important-item">
          <h2
            class="important-subtitle"
          >
            Таможенные правила при пересечении границы РФ
          </h2>
            <div class="accordion-content">
              <h3>ТАМОЖЕННЫЕ ПРАВИЛА ПРИ ПЕРЕСЕЧЕНИИ ГРАНИЦЫ РФ</h3>
              <p class="important-paragraph">
                В РФ действует система «зелёного» и «красного» коридоров для
                таможенного оформления товаров.
              </p>
              <br />
              <h3 class="import">Ввоз</h3>
              <p class="important-paragraph">
                Товары ввозятся на таможенную территорию РФ бесплатно в случае,
                когда:
              </p>
              <br />
              <ul class="import-list">
                <li class="import-item">
                  общая стоимость ввозимых товаров не превышает 65 тысяч рублей,
                  и общий вес которых не превышает 35 килограммов.
                </li>
                <li class="import-item">
                  количество ввозимых товаров не превышает следующих квот:
                </li>
              </ul>
              <table
                class="table"
                border="1"
                cellPadding="10"
                cellSpacing="0"
              >
                <tbody>
                  <tr>
                    <td>
                      <p style="text-align: center">Наименование товара</p>
                    </td>
                    <td>
                      <p style="text-align: center">
                        Количество (на одно лицо не моложе 17 лет)
                      </p>
                    </td>
                  </tr>
                  <tr>
                    <td>
                      <p>1. Алкогольные напитки (включая пиво)</p>
                    </td>
                    <td>
                      <p style="text-align: center">2 литра</p>
                    </td>
                  </tr>
                  <tr>
                    <td>
                      <p>
                        2. Табачные изделия:
                        <br />
                        сигары, сигары с обрезанными концами, сигариллы (тонкие
                        сигары), сигареты, содержащие табак, курительный табак,
                        содержащий или не содержащий заменителей табака в любой
                        пропорции
                      </p>
                    </td>
                    <td>
                      <p style="text-align: center">50 сигар,</p>

                      <p style="text-align: center">100 сигарилл,</p>

                      <p style="text-align: center">200 сигарет,</p>

                      <p style="text-align: center">0,25 кг табака*</p>
                    </td>
                  </tr>
                  <tr>
                    <td>
                      <p>
                        3. Икра осетровых рыб в заводской упаковке («чёрная»)
                      </p>
                    </td>
                    <td>
                      <p style="text-align: center">
                        максимум – 250 граммов на человека
                      </p>
                    </td>
                  </tr>
                </tbody>
              </table>
              <p class="important-paragraph">
                * - В случае ввоза табачных изделий только одного вида
                допускается ввоз 100 сигар, 200 сигарилл, 400 сигарет, и 0,5 кг
                табака.
              </p>
              <p class="important-paragraph">
                Таможенные пошлины, налоги взимаются по следующим единым
                ставкам:
              </p>
              <ul class="import-list">
                <li class="import-item">
                  Для товаров, стоимость которых превышает 65 тыс. рублей и/или
                  вес которых превышает 35 кг, но не более 650 тыс. рублей и не
                  более 200 кг – 30 процентов от таможенной стоимости, но не
                  менее 4 Евро за 1 килограмм в части такого превышения.
                </li>
              </ul>
              <p class="important-paragraph">
                Взимается совокупный таможенный платёж, равный сумме таможенных
                пошлин и налогов в следующих случаях:
              </p>
              <ul class="import-list">
                <li class="import-item">
                  Для товаров, общая стоимость которых превышает 650 тыс. рублей
                  и/или общий вес которых превышает 200 кг – в части такого
                  превышения.
                </li>
                <li class="import-item">
                  Для алкогольных напитков, ввозимых в пределах пятикратного
                  превышения ограничений, установленных в Таблице – в части
                  такого превышения.
                </li>
                <li class="import-item">
                  Для товаров, ввозимых физическим лицом, которое более одного
                  раза в месяц пересекает границу РФ на въезд.
                </li>
                <li class="import-item">
                  Для товаров, которые пересылаются в адрес физического лица, не
                  следующего через таможенную границу РФ.
                </li>
              </ul>
              <p class="important-paragraph">
                Беженцы, вынужденные переселенцы, а также переселяющиеся из
                иностранных государств на постоянное место жительства в РФ,
                могут без уплаты таможенных пошлин, налогов ввозить товары (за
                исключением транспортных средств), бывшие в употреблении и
                приобретённые ими до въезда на территорию РФ, без ограничения
                общей стоимости и вне зависимости от веса товаров.
              </p>
              <br />
              <h3 class="import">Вывоз</h3>
              <p class="important-paragraph">
                Товары, предназначенные для личного пользования, вывозимые
                физическими лицами из РФ, таможенными пошлинами, налогами не
                облагаются.
              </p>
              <p class="important-paragraph">
                Вывоз предметов культурного назначения разрешается при их
                обязательном письменном декларировании и предъявлении справки из
                Министерства культуры РФ о том, что вывозимое не состоит на
                государственном учёте и не подпадает под действие закона «О
                вывозе и ввозе культурных ценностей», а также при наличии
                фотографии вывозимого предмета.
              </p>
              <p class="important-paragraph">
                Согласно Закону «О вывозе и ввозе культурных ценностей» под
                культурными ценностями понимаются движимые предметы
                материального мира, находящиеся на территории Российской
                Федерации, а именно:
              </p>
              <p class="important-paragraph">
                <b>Порядок декларирования вывозимых товаров</b>
              </p>
              <p class="important-paragraph">
                В случае наличия у Вас товаров, подлежащих обязательному
                письменному декларированию, Вам необходимо заполнить таможенную
                декларацию и предъявить ее вместе с перемещаемыми товарами
                сотруднику таможни.
              </p>
              <p class="important-paragraph">
                При отсутствии товаров, подлежащих обязательному письменному
                декларированию, Вы можете таможенную декларацию не заполнять.
              </p>
              <p class="important-paragraph">Внимание!</p>
              <p class="important-paragraph">
                Предъявляя свой багаж сотруднику таможни при перемещении через
                границу, Вы тем самым ЗАЯВЛЯЕТЕ, что товары, подлежащие
                обязательному декларированию, помимо указанных в письменной
                форме, в Вашем багаже ОТСУТСТВУЮТ.
              </p>
              <h3>
                <br />
                ЗА НАРУШЕНИЕ ТАМОЖЕННЫХ ПРАВИЛ ФИЗИЧЕСКИЕ ЛИЦА ПОДЛЕЖАТ
                ПРИВЛЕЧЕНИЮ К АДМИНИСТРАТИВНОЙ И УГОЛОВНОЙ ОТВЕТСТВЕННОСТИ В
                СООТВЕТСТВИИ С ДЕЙСТВУЮЩИМ ЗАКОНОДАТЕЛЬСТВОМ РОССИЙСКОЙ
                ФЕДЕРАЦИИ.
              </h3>
              <p class="important-paragraph">
                ПЕРЕЧЕНЬ ТОВАРОВ, ПОДЛЕЖАЩИХ В СООТВЕТСТВИИ С ЗАКОНОДАТЕЛЬСТВОМ
                РОССИЙСКОЙ ФЕДЕРАЦИИ ОБЯЗАТЕЛЬНОМУ ПИСЬМЕННОМУ ДЕКЛАРИРОВАНИЮ:
              </p>
              <ol class="import-ordered-list">
                <li>
                  <p class="important-paragraph">
                    Ввозимые товары, общая стоимость которых превышает 65 тыс.
                    рублей и (или) общий вес которых превышает 35 кг.
                  </p>
                </li>
                <li>
                  <p class="important-paragraph">
                    Ввозимая наличная иностранная валюта и (или) валюта
                    Российской Федерации, а также дорожные чеки, внешние и (или)
                    внутренние ценные бумаги в документарной форме в сумме,
                    превышающей в эквиваленте 10 000 (десять тысяч) долларов
                    США.
                  </p>
                </li>
                <li>
                  <p class="important-paragraph">
                    Вывозимая наличная иностранная валюта и (или) валюта
                    Российской Федерации, если её сумма превышает в эквиваленте
                    3 000 (три тысячи) долларов США.
                  </p>
                </li>
                <li>
                  <p class="important-paragraph">
                    Вывозимые дорожные чеки в сумме, превышающей в эквиваленте
                    10 000 (десять тысяч) долларов США.
                  </p>
                </li>
                <li>
                  <p class="important-paragraph">
                    Вывозимые внешние и (или) внутренние ценные бумаги в
                    документарной форме, за исключением случаев вывоза из
                    Российской Федерации ранее ввезённых или переведённых в
                    Российскую Федерацию при соблюдении требований таможенного
                    законодательства Российской Федерации внешних и (или)
                    внутренних ценных бумаг при предоставлении таможенной
                    декларации или иного документа, подтверждающего их ввоз или
                    перевод в Российскую Федерацию.
                  </p>
                </li>
                <li>
                  <p class="important-paragraph">
                    Драгоценные металлы (золото, серебро, платина и металлы
                    платиновой группы - палладий, иридий, родий, рутений и
                    осмий) в любом виде и состоянии: ввозимые временно,
                    вывозимые (за исключением временно вывозимых ювелирных
                    изделий, в том числе и со вставками из драгоценных камней).
                  </p>
                </li>
                <li>
                  <p class="important-paragraph">
                    Драгоценные камни: ввозимые временно, вывозимые изумруды,
                    рубины, сапфиры и александриты, природный жемчуг в сыром
                    (естественном) и обработанном виде, уникальные янтарные
                    образования, бриллианты, ввозимые природные алмазы.
                  </p>
                </li>
                <li>
                  <p class="important-paragraph">Культурные ценности.</p>
                </li>
                <li>
                  <p class="important-paragraph">
                    Вывозимые государственные награды Российской Федерации.
                  </p>
                </li>
                <li>
                  <p class="important-paragraph">
                    Животные и растения, находящиеся под угрозой исчезновения,
                    их части, дериваты, а также полученная из них продукция.
                  </p>
                </li>
                <li>
                  <p class="important-paragraph">
                    Оружие (устройства и предметы, конструктивно предназначенные
                    для поражения живой или иной цели, подачи сигналов),
                    основные части огнестрельного оружия (ствол, затвор,
                    барабан, рамка, ствольная коробка), патроны (устройства,
                    предназначенны для выстрела из оружия, объединяющие в одно
                    целое при помощи гильзы средства инициирования, метательный
                    заряд и метаемое снаряжение), составные части патронов
                    (гильзы капсюлированные, капсюли, порох).
                  </p>
                </li>
                <li>
                  <p class="important-paragraph">
                    Ввозимые алкогольные напитки в количестве, превышающем 2
                    литра.
                  </p>
                </li>
                <li>
                  <p class="important-paragraph">
                    Ввозимые табачные изделия в количестве, превышающем 50
                    сигар, 100 сигарилл, 200 сигарет, 0,25 кг табака (в случае
                    ввоза табачных изделий только одного вида в количестве,
                    превышающем 100 сигар, 200 сигарилл, 400 сигарет, 0,5 кг
                    табака).
                  </p>
                </li>
                <li>
                  <p class="important-paragraph">
                    Наркотические средства, психотропные вещества и их
                    прекурсоры.
                  </p>
                </li>
                <li>
                  <p class="important-paragraph">
                    Сильнодействующие и ядовитые вещества.
                  </p>
                </li>
                <li>
                  <p class="important-paragraph">
                    Высокочастотные устройства и радиоэлектронные средства, за
                    исключением оконечного оборудования.
                  </p>
                </li>
                <li>
                  <p class="important-paragraph">
                    Специальные технические средства для негласного получения
                    информации.
                  </p>
                </li>
                <li>
                  <p class="important-paragraph">
                    Вывозимые материальные объекты, содержащие сведения,
                    составляющие государственную тайну.
                  </p>
                </li>
                <li>
                  <p class="important-paragraph">
                    Ядерные материалы, оборудование, специальные неядерные
                    материалы и соответствующие технологии.
                  </p>
                </li>
                <li>
                  <p class="important-paragraph">
                    Радиоактивные изотопы, радиоактивные вещества и изделия на
                    их основе.
                  </p>
                </li>
                <li>
                  <p class="important-paragraph">
                    Вывозимые сырьё, материалы, оборудование, научно-техническая
                    информация, результаты интеллектуальной деятельности,
                    которые могут быть использованы при создании оружия
                    массового поражения, средств его доставки, иных видов
                    вооружения и военной техники.
                  </p>
                </li>
                <li>
                  <p class="important-paragraph">
                    Ввозимые химикаты, которые могут быть использованы при
                    создании химического оружия.
                  </p>
                </li>
                <li>
                  <p class="important-paragraph">
                    Продукция военного назначения.
                  </p>
                </li>
                <li>
                  <p class="important-paragraph">Транспортные средства.</p>
                </li>
                <li>
                  <p class="important-paragraph">
                    Товары, перемещаемые в несопровождаемом багаже.
                  </p>
                </li>
                <li>
                  <p class="important-paragraph">
                    Товары, пересылаемые в адрес физических лиц для личного
                    пользования, за исключением товаров, пересылаемых в
                    международных почтовых отправлениях.Физические лица,
                    перемещающие товары через таможенную границу Российской
                    Федерации, могут декларировать в письменной форме помимо
                    указанных и иные товары (в том числе временно ввозимые с
                    последующим их вывозом товары, общая стоимость которых не
                    превышает 10000$)
                  </p>
                </li>
              </ol>
              <p class="important-paragraph">
                <b>Валютная информация</b>
              </p>
              <p class="important-paragraph">
                Обязательному декларированию в письменной форме подлежит
                перемещаемая физическими лицами через таможенную границу
                Российской Федерации ввозимая наличная иностранная валюта и
                (или) валюта Российской Федерации, а также дорожные чеки,
                внешние и (или) внутренние ценные бумаги в документарной форме в
                сумме, превышающей в эквиваленте 10 000 (десять тысяч) долларов
                США.
              </p>
              <p class="important-paragraph">
                Подлежит обязательному письменному декларированию вывозимая
                наличная иностранная валюта и (или) валюта Российской Федерации,
                если её сумма превышает в эквиваленте 3 000 (три тысячи)
                долларов США, а также вывозимые дорожные чеки в сумме,
                превышающей в эквиваленте 10 000 (десять тысяч) долларов США, и
                вывозимые внешние и (или)внутренние ценные бумаги в
                документарной форме.
              </p>
              <p class="important-paragraph">
                Физические лица имеют право вывозить из Российской Федерации
                иностранную валюту, валюту Российской Федерации, дорожные чеки,
                внешние и (или) внутренние ценные бумаги в документарной форме,
                ранее ввезённые или переведённые в Российскую Федерацию, при
                соблюдении требований таможенного законодательства РФ в
                пределах, указанных в таможенной декларации или ином документе,
                подтверждающем их ввоз или перевод в Российскую Федерацию.
                Единовременный вывоз из Российской Федерации физическими лицами
                наличной валюты и (или) валюты Российской Федерации в сумме,
                превышающей в эквиваленте 10 000 долларов США, по другим
                основаниям не допускается.
              </p>
              <p class="important-paragraph">
                Физические лица, перемещающие иностранную валюту, валюту
                Российской Федерации, драгоценные металлы и драгоценные камни
                могут сдать их на временное хранение таможенному органу по
                квитанции формы ТС-21.
              </p>
              <p class="important-paragraph">
                При этом одновременно с пассажирской таможенной декларацией
                физическому лицу необходимо представить заявление о принятии на
                хранение указанных товаров.
              </p>
              <p class="important-paragraph">
                Образец заявления находится у должностного лица таможенного
                поста в информационной зоне.
              </p>
              <p class="important-paragraph">Дополнительная информация</p>
              <br />
              <ol class="import-ordered-list">
                <li class="import-item">
                  Российская Федерация является членом CITES;
                </li>
                <li class="import-item">
                  Необходимо сохранять таможенную декларацию, которая будет
                  заполнена на въезде в Российскую Федерацию. При выезде из
                  Российской Федерации данную декларацию необходимо предъявлять
                  для закрытия режима временного ввоза и вывоза наличной
                  иностранной валюты в эквиваленте, превышающему 10 000 долларов
                  США.
                </li>
              </ol>
              <p class="important-paragraph">
                Правила обжалования решений таможенного органа. ТЛюбое лицо
                вправе обжаловать решение, действие (бездействие) таможенного
                органа или его должностного лица, если такими решением,
                действием (бездействием), по мнению лица, нарушены его права,
                свободы или законные интересы, ему созданы препятствия к их
                реализации либо незаконно возложена на него какая-либо
                обязанность.
              </p>
              <p class="important-paragraph">
                Жалоба на решение, действие (бездействие) таможенного органа или
                его должностного лица может быть подана в течение трех месяцев
                со дня, когда лицу стало известно или должно было стать известно
                о нарушении его прав, свобод или законных интересов, создании
                препятствий к их реализации либо незаконном возложении на него
                какой-либо обязанности.
              </p>
              <p class="important-paragraph">
                Жалоба на бездействие таможенного органа или его должностного
                лица подаётся в течение трех месяцев со дня истечения
                установленного срока для принятия таможенным органом или его
                должностным лицом решения или совершения действия, принятие или
                совершение которых предусмотрено законом.
              </p>
              <p class="important-paragraph">
                Жалоба на решение, действие (бездействие) таможенного органа или
                его должностного лица подается в письменной форме и должна быть
                подписана лицом, обратившимся с жалобой.
              </p>
              <p class="important-paragraph">Жалоба должна содержать:</p>
              <br />
              <ul class="import-list">
                <li class="import-item">
                  наименование таможенного органа или должность, фамилию, имя и
                  отчество должностного лица таможенного органа (если они
                  известны), решение, действие (бездействие) которых обжалуются;
                </li>
                <li class="import-item">
                  фамилию, имя, отчество или наименование лица, подающего
                  жалобу, его место жительства или местонахождение;
                </li>
                <li class="import-item">
                  сущность обжалуемых решения, действия (бездействия) ;
                </li>
              </ul>
              <p class="important-paragraph">
                В соответствии с таможенным законодательством при перемещении
                через таможенную границу товаров, стоимость которых не превышает
                1,5 млн. рублей, и (или) одного транспортного средства может
                применяться упрощённый порядок обжалования решения, действия
                (бездействия) таможенного органа или его должностного лица.
              </p>
              <p class="important-paragraph">
                Упрощённый порядок обжалования решения, действия (бездействия)
                таможенного органа или его должностного лица заключается в
                обращении лица с устной жалобой к вышестоящему должностному лицу
                таможни.
              </p>
              <p class="important-paragraph">
                Рассмотрение жалобы на решение, действие (бездействие)
                должностного лица таможни осуществляется безотлагательно, а
                решение по ней принимается незамедлительно.
              </p>
            </div>
        </li>
        <li class="important-item">
          <h2
            class="important-subtitle"
          >
            Вакцинация (перечень стран)
          </h2>
            <div class="accordion-content">
              <h3>
                ПЕРЕЧЕНЬ СТРАН, ТРЕБУЮЩИХ МЕЖДУНАРОДНОЕ СВ-ВО О ВАКЦИНАЦИИ
                ПРОТИВ ЖЕЛТОЙ ЛИХОРАДКИ!!!
              </h3>
              <ul class="countries-list">
                <li>
                  <b>Бенин</b>
                </li>
                <li>
                  <b>Буркина Фасо</b>
                </li>
                <li>
                  <b>Габон</b>
                </li>
                <li>
                  <b>Гана</b>
                </li>
                <li>
                  <b>Заир</b>
                </li>
                <li>
                  <b>Камерун</b>
                </li>
                <li>
                  <b>Конго</b>
                </li>
                <li>
                  <b>Кот-д-ивуар</b>
                </li>
                <li>
                  <b>Либерия</b>
                </li>
                <li>
                  <b>Мавритания( только д/я прибывающих более 2х недель)</b>
                </li>
                <li>
                  <b>Мали</b>
                </li>
                <li>
                  <b>Нигер</b>
                </li>
                <li>
                  <b>Руанда</b>
                </li>
                <li>
                  <b>Сан-Томе</b>
                </li>
                <li>
                  <b>Принсипи</b>
                </li>
                <li>
                  <b>Того</b>
                </li>
                <li>
                  <b>Французская гвиана</b>
                </li>
                <li>
                  <b>Центрально-африканская республика</b>
                </li>
              </ul>
            </div>
        </li>
        <li class="important-item">
          <h2
            class="important-subtitle"
          >
            Добровольное медицинское страхование
          </h2>
            <div class="accordion-content">
              <h3>ДОБРОВОЛЬНОЕ МЕДИЦИНСКОЕ СТРАХОВАНИЕ</h3>
              <p class="important-paragraph">
                У каждого гражданина Российской Федерации есть полис
                обязательного медицинского страхования, в соответствии с которым
                он может получить медицинскую помощь в пределах территории
                России.
              </p>
              <p class="important-paragraph">
                Туристам, путешествующим по России – оформлять дополнительную
                медицинскую страховку нет необходимости.
              </p>
              <p class="important-paragraph">
                Для выезда за рубеж всем туристам настоятельно рекомендуется
                оформить Полис добровольного медицинского страхования на весь
                период Вашего планируемого пребывания за рубежом. Более того,
                например, для получения виз в практически все визовые страны,
                наличие полисов добровольного медицинского страхования является
                обязательным условием.
              </p>
              <p class="important-paragraph">
                На основании такого полиса Вы сможете получить бесплатные
                медицинские услуги (в соответствии с Договором медицинского
                страхования), либо получить возмещение средств, потраченных на
                лечение в период Вашего пребывания за пределами РФ в период
                действия полиса.
              </p>
              <p class="important-paragraph">
                Будьте внимательны, не все расходы покрываются страховщиком.
                Внимательно ознакомьтесь с правилами предоставления медицинской
                помощи и услуг страховой компании, указанные в Вашем страховом
                полисе.
              </p>
              <p class="important-paragraph">
                Как правило, в стандартный тур туроператорами уже включена
                медицинская страховка для выезда за рубеж. Туроператоры
                оформляют страховые полисы через разные страховые компании. В
                зависимости от оператора, страховое покрытие по стандартной
                медицинской страховке составляет от 15 000 до 30 000 у.е. По
                Вашему желанию или по необходимости непосредственно в наших
                офисах Вам может быть оформлена и выдана дополнительная
                страховка на большую сумму.
              </p>
              <p class="important-paragraph">
                Страховую компанию, размер страхового покрытия, стоимость
                страховки и прочие условия по страховкам, включенным в
                стандартные групповые туры Вы можете уточнить у наших
                менеджеров.
              </p>
              <p class="important-paragraph">
                В случае организации индивидуальных туров медицинская страховка
                также является обязательной составляющей тура, выписывается и
                выдается Вам непосредственно в наших офисах. Наши сотрудники
                квалифицированно помогут Вам самостоятельно определить размер
                страхового покрытия.
              </p>
              <p class="important-paragraph">
                За исключением случаев, когда оформление полиса осуществляется в
                наших офисах, либо Вы получаете документы по туру в электронном
                виде, полис добровольного медицинского страхования будет передан
                Вам вместе с основными документами по туру (авиабилетами,
                ваучерами на проживание и трансфер) в аэропорту перед вылетом.
              </p>
              <br />
              <h3>ВАЖНО ЗНАТЬ!</h3>
              <p class="important-paragraph">
                Путешествующий должен заблаговременно узнать о необходимости
                защиты от инфекций и прививках, в зависимости от планируемого
                региона пребывания, а также других профилактических мерах.
                Желательна консультация Вашего лечащего врача по вопросам риска
                для здоровья.
              </p>
              <p class="important-paragraph">
                Страхование жизни в пользу третьих лиц в пакет услуг,
                предоставляемых страховой компанией не входит.
              </p>
              <p class="important-paragraph">
                Существуют ограничения по расходам, не покрываемым страховщиком,
                например не покрываются расходы, связанные с нормальным или
                патологическим протеканием беременности и родами.
              </p>
              <p class="important-paragraph">
                Страховым случаями не будут являться случаи, находящиеся в
                причинно-следственной связи с употреблением алкогольных
                напитков, наркотических и токсических средств. Полный перечень
                расходов, не покрываемых страховщиком, и случаев, не являющихся
                страховыми, указан по тексту страхового полиса.
              </p>
              <p class="important-paragraph">
                <b>Страхование расходов, связанных с отменой поездки</b>
              </p>
              <p class="important-paragraph">
                В случае аннуляции забронированных туров по Вашей инициативе –
                оператор имеет право на удержание фактически произведенных
                расходов по Вашему туру. Кроме того, ситуация, при которой
                туристу не выдали туристическую визу на въезд в страну
                планируемого пребывания, туроператорами также рассматривается
                как односторонняя аннуляция!
              </p>
              <p class="important-paragraph">
                Чем ближе дата аннуляции к дате начала тура — тем больше
                удерживаемая сумма. В случае же отказа от туров, приходящихся на
                даты праздников: Новый год, майские, ноябрьские праздники и т.д.
                Вы можете потерять до 100% стоимости тура.
              </p>
              <p class="important-paragraph">
                Чтобы избежать указанных выше возможных расходов, Вы можете
                оформить страховку от невыезда, по которой Вы сможете возместить
                расходы, связанные с отменой поездки.
              </p>
              <p class="important-paragraph">
                Настоятельно рекомендуем Вам оформить страховку если:
              </p>
              <br />
              <ul class="import-list">
                <li class="import-item">
                  Вы приобретаете тур на праздничные даты;
                </li>
                <li class="import-item">
                  Вы приобретаете тур за достаточно длительный период времени до
                  начала тура;
                </li>
                <li class="import-item">
                  Вы путешествуете с детьми, особенно с маленькими детьми;
                </li>
                <li class="import-item">
                  Вы предполагаете, что у Вас может произойти страховой случай,
                  который может воспрепятствовать Вам в осуществлении тура.
                </li>
              </ul>
              <p class="important-paragraph">
                Условия аннуляции туров у туроператоров значительно отличаются.
                Имеется также множество вариантов оформления страховки от
                невыезда. Более подробную информацию Вы можете получить у наших
                менеджеров.
              </p>
              <p class="important-paragraph">
                Страхование расходов, связанных с активным отдыхом.
              </p>
              <p class="important-paragraph">
                При планировании отдыха, связанного с активными видами спорта
                (горные лыжи, водные и наземные виды спорта и т.д.) и
                источниками повышенной опасности, рекомендуем произвести
                дополнительное добровольное страхование.
              </p>
              <p class="important-paragraph">
                В ряде случаев, а именно, для туров на горнолыжные курорты –
                такая страховка также является обязательным требованием
                иностранных консульств для оформления виз.
              </p>
              <p class="important-paragraph">
                Вы можете оформить такую страховку в любой удобной Вам страховой
                компании, либо в нашем офисе.
              </p>
              <p class="important-paragraph">
                Стоимость страховки можете уточнить у наших менеджеров.
              </p>
              <p class="important-paragraph">
                Дополнительные виды страхования.
              </p>
              <p class="important-paragraph">
                Кроме стандартной программы страхования, Вы можете повысить
                страховое покрытие, включить в полис дополнительные риски, такие
                как риск утери багажа, юридические расходы и т.д.
              </p>
              <p class="important-paragraph">
                <b>Что делать при наступлении страхового случая.</b>
              </p>
              <p class="important-paragraph">
                Рекомендуем на протяжении Вашего отпуска иметь международный
                полис страхования медицинских расходов под рукой, т.к. при
                наступлении страхового случая необходимо в обязательном порядке
                перед обращением в медицинские организации, позвонить по
                телефону страховой компании, указанному непосредственно на
                полисе и сообщить всю запрашиваемую информацию, а именно: номер
                и срок действия страхового полиса, ФИО и возраст
                застрахованного, отель, адрес или номер контактного телефона
                застрахованного, по которому с застрахованным можно связаться,
                описать возникшую проблему, статус звонящего и т.п.
              </p>
              <p class="important-paragraph">
                Далее с учетом особенностей Вашего местонахождения, Вам будут
                предложены варианты получения медицинской помощи.
              </p>
              <p class="important-paragraph">
                В случае оказания медицинских услуг, соответствующих требованиям
                полиса добровольного медицинского страхования, на платной
                основе, Вы сможете получить возмещение потраченных средств за
                рубежом (в т.ч. и за звонок в страховую компанию) по возвращению
                в Россию, обратившись в офис соответствующей страховой компании
                и предоставив подтверждающие документы: счет отеля на телефонный
                звонок в страховую компанию, рецепты врачей, чеки на покупку
                лекарств и т.д. Обязательным условием для получения возмещения
                средств, потраченных на лечение, является звонок в страховую
                компанию.
              </p>
              <p class="important-paragraph">
                При необходимости мы окажем Вам помощь в общении со страховой
                компании и возмещении средств.
              </p>
            </div>
        </li>
        <li class="important-item">
          <h2
            class="important-subtitle"
          >
            Дорожная аптечка туриста
          </h2>
            <div class="accordion-content">
              <h3>ДОРОЖНАЯ АПТЕЧКА ТУРИСТА!!!</h3>
              <p class="important-paragraph">
                Рекомендуем взять с собой в поездку «Дорожную Аптечку».
              </p>
              <p class="important-paragraph">
                В этом случае во время путешествия Вы сможете оказать себе
                оперативную помощь при легких недомоганиях. Вам не придется в
                незнакомой стране тратить время на поиски пунктов продажи
                лекарственных средств, и решать проблему, как растолковать
                продавцу название лекарства, которое в его стране носит совсем
                другое название.
              </p>
              <p class="important-paragraph">
                При формировании аптечки в первую очередь пользуйтесь
                рекомендациями Вашего лечащего врача (если такие имеются).
                Отбирайте в аптечку медикаменты только с действующим сроком
                годности, в заводской упаковке и с прилагаемой инструкцией.
                Количество перевозимых лекарств должно быть в разумных пределах,
                чтобы не вызвать подозрение со стороны таможенных органов других
                стран.
              </p>
              <p class="important-paragraph">
                Рекомендуем иметь лекарственные средства, желательно те, которые
                Вы уже применяли для следующих возможных обстоятельств:
              </p>
              <br />
              <ul class="import-list">
                <li class="import-item">
                  Жаропонижающие: Аспирин, Амидопирин, Парацетамол.
                </li>
                <li class="import-item">
                  При головной боли: Пенталгин, Темпалгин, Анальгин, Цитрамон.
                </li>
                <li class="import-item">
                  Болеутоляющие: Солпадеин, Спазган, Баралгин.
                </li>
                <li class="import-item">
                  При болезни органов дыхания: Фарингосепт, Бромгексин, Коделак;
                  капли в нос.
                </li>
                <li class="import-item">Пиносол, Глазолин.</li>
                <li class="import-item">
                  При расстройстве желудка: Активированный уголь, Левомицетин,
                  Фестал, Мезим-форте, Смекта, Имодиум.
                </li>
                <li class="import-item">
                  В случае аллергии: Супрастин, Тавегил, Кларитин.
                </li>
                <li class="import-item">
                  Сердечно-сосудистые средства: Валокордин, Корвалол, Валидол.
                </li>
                <li class="import-item">
                  Успокаивающие средства: настой Валерианы или Пустырника,
                  Ново-пассит.
                </li>
                <li class="import-item">
                  Антисептики наружного действия: Йод, Зеленка, Перекись
                  водорода, Мирамистин.
                </li>
                <li class="import-item">
                  Средства, применяемые при поражении глаз и ушей: Альбуцид,
                  Софрадекс.
                </li>
                <li class="import-item">
                  Средства для снятия усталости и отечности ног: Троксевазин
                  гель, Гирудовен.
                </li>
                <li class="import-item">
                  От «морской болезни» и укачивания в транспорте: бонин,
                  авиаморе.
                </li>
                <li class="import-item">
                  Солнцезащитные кремы и средства по уходу за кожей после
                  пребывания на солнце.
                </li>
                <li class="import-item">
                  При солнечных ожогах и кожных аллергических реакциях на
                  солнце: Пантенол- спрей, Тавегил.
                </li>
                <li class="import-item">
                  Перевязочный материал: водонепроницаемый лейкопластырь, бинт,
                  ватные шарики.
                </li>
                <li class="import-item">Средства от укусов насекомых.</li>
                <li class="import-item">Термометр (не ртутный)</li>
              </ul>
            </div>
        </li>
        <li class="important-item">
          <h2
            class="important-subtitle"
          >
            Закон об основах туристической деятельности на на территории РФ №
            132-ФЗ
          </h2>
            <div class="accordion-content">
              <a
                class="accordion-link"
                href="./files/132-fz.pdf"
                target="_blank"
              >
                Закон об основах туристической деятельности на территории РФ № 132-ФЗ
              </a>
            </div>
        </li>
        <li class="important-item">
          <h2
            class="important-subtitle"
          >
            Классификация номеров
          </h2>
            <div class="accordion-content">
              <h3>КЛАССИФИКАЦИЯ НОМЕРОВ ПО РАЗМЕРУ И СОСТАВУ:</h3>
              <p class="important-paragraph">
                <b>STD (standart)</b> - стандартная комната.
              </p>
              <p class="important-paragraph">
                <b>BDR, BDRM (bedroom)</b> - номер со спальней.
              </p>
              <p class="important-paragraph">
                <b>Superior</b> - улучшенный номер (большего размера, чем
                стандартный).
              </p>
              <p class="important-paragraph">
                <b>studio</b> - студия (однокомнатный номер с кухней).
              </p>
              <p class="important-paragraph">
                <b>family room</b> - семейная комната (больше стандартной).
              </p>
              <p class="important-paragraph">
                <b>family studio</b> - семейный номер из двух комнат.
              </p>
              <p class="important-paragraph">
                <b>extra bed (или king size)</b> - номер с большой двуспальной
                кроватью.
              </p>
              <p class="important-paragraph">
                <b>suite</b> - номер, состоящий из гостиной и спальни.
              </p>
              <p class="important-paragraph">
                <b>suite mini (junior)</b> - улучшенный номер.
              </p>
              <p class="important-paragraph">
                <b>de luxe</b> - двухместный однокомнатный номер большого
                размера с более дорогой обстановкой минимум из двух комнат.
              </p>
              <p class="important-paragraph">
                <b>business</b> - большой по площади номер с компьютером и
                факсом, предназначенный для работы.
              </p>
              <p class="important-paragraph">
                <b>honeymoon room</b> - номер для молодожёнов.
              </p>
              <p class="important-paragraph">
                <b>connected rooms</b> - смежные номера, имеющие между собой
                дверь.
              </p>
              <p class="important-paragraph">
                <b>duplex</b> - двухэтажный большой номер.
              </p>
              <p class="important-paragraph">
                <b>apartment</b> - апартаменты, аналог квартиры, состоящей из
                нескольких комнат и кухни.
              </p>
              <p class="important-paragraph">
                <b>president</b> - самые шикарные номера отеля, состоящие из
                нескольких спальных комнат, гостиной, кабинета, с несколькими
                ванными комнатами и туалетами.
              </p>
              <br />
              <br />
              <h3>КЛАССИФИКАЦИЯ НОМЕРОВ ПО РАСПОЛОЖЕНИЮ НОМЕРА:</h3>
              <p class="important-paragraph">
                <b>MB (Main Building)</b> - основное здание отеля.
              </p>
              <p class="important-paragraph">
                <b>BGL, BG (Bungalow) </b> - бунгало; строение, стоящее отдельно
                от основного здания. Чаще всего одно- или двухэтажное.
              </p>
              <p class="important-paragraph">
                <b>Chale</b> - пристрой к основному зданию или отдельно стоящий
                домик.
              </p>
              <p class="important-paragraph">
                <b>Cabana</b> - домик на пляже (около бассейна), типа бунгало.
              </p>
              <p class="important-paragraph">
                <b>Cottage</b> - коттедж.
              </p>
              <p class="important-paragraph">
                <b>Villa</b> - вилла.
              </p>
              <p class="important-paragraph">
                <b>Executive Floor</b> - один или несколько этажей в отеле с
                более высоким уровнем обслуживания.
              </p>
              <br />
              <br />
              <h3>КЛАССИФИКАЦИЯ НОМЕРОВ ПО ВИДУ ИЗ ОКНА:</h3>
              <p class="important-paragraph">
                <b>City view</b> - вид на город.
              </p>
              <p class="important-paragraph">
                <b>Beach view</b> - вид на пляж.
              </p>
              <p class="important-paragraph">
                <b>Pool view</b> - вид на бассейн.
              </p>
              <p class="important-paragraph">
                <b>Garden view</b> - вид на сад.
              </p>
              <p class="important-paragraph">
                <b>Ocean view</b> - вид на океан.
              </p>
              <p class="important-paragraph">
                <b>Land view</b> - вид на окрестности.
              </p>
              <p class="important-paragraph">
                <b>Dune view</b> - вид на дюны, пески; Mountain view - вид на
                горы.
              </p>
              <p class="important-paragraph">
                <b>Park view</b> - вид на парк; SV, Sea view - вид на море.
              </p>
              <p class="important-paragraph">
                <b>SSV, Side Sea view</b> - с боковым видом на море.
              </p>
              <p class="important-paragraph">
                <b>Inside view</b> - вид на атриум или внутреннюю часть отеля.
              </p>
              <p class="important-paragraph">
                <b>Valley view</b> - вид на долину.
              </p>
              <p class="important-paragraph">
                <b>ROH (run of the house)</b> - без уточнения типа номера и вида
                из окна.
              </p>
              <br />
              <br />
              <h3>КЛАССИФИКАЦИЯ РАЗМЕЩЕНИЯ В ОТЕЛЯХ И ГОСТИНИЦАХ:</h3>
              <p class="important-paragraph">
                <b>SGL (Single)</b> - одноместное размещение (часто в
                двухместном номере).
              </p>
              <p class="important-paragraph">
                <b>DBL (Double)</b> - двухместное размещение (одна большая
                кровать или две обычные).
              </p>
              <p class="important-paragraph">
                <b>TRPL (Triple)</b> - трехместное размещение (для троих
                взрослых – 3х местный номер, для двух взрослых и ребенка может
                быть двухместный номер с возможностью установки дополнительной
                кровати).
              </p>
              <p class="important-paragraph">
                <b>QDPL (Quadriple)</b> - четырехместное размещение (в основном
                с детьми).
              </p>
              <p class="important-paragraph">
                <b>ExB (Extra Bed)</b> - дополнительная кровать (в основном для
                ребенка до 12 лет).
              </p>
              <p class="important-paragraph">
                <b>Chld (Child)</b> - размещение с ребенком; (CH - ребенок до
                12-15 лет; ch - ребенок до 6 лет, inf - ребенок 0-2 года).
              </p>
              <p class="important-paragraph">
                <b>SC (SGL+Chld)</b> - один взрослый и ребенок.
              </p>
              <p class="important-paragraph">
                <b>DC (DBL+Chld)</b> - двое взрослых с ребенком.
              </p>
              <p class="important-paragraph">
                <b>SGL+2Chld</b> - один взрослый и два ребенка.
              </p>
              <p class="important-paragraph">
                <b>DBL+2Chld</b> - двое взрослых и два ребёнка.
              </p>
            </div>
        </li>
        <li class="important-item">
          <h2
            class="important-subtitle"
          >
            Классификация типов питания
          </h2>
            <div class="accordion-content">
              <h3>КЛАССИФИКАЦИЯ ТИПОВ ПИТАНИЯ:</h3>
              <p class="important-paragraph">
                При описании туров используются сокращения, обозначающие
                предлагаемое питание. Хотя строгих стандартов на них нет,
                большинство отелей придерживаются единых правил на обозначения
                системы питания. Чаще всего предлагается питание на основе BB,
                HB, FB или AL, но встречаются и другие варианты. При этом
                следует помнить, что при одинаковых принципах питания набор блюд
                в пятизвездочном отеле будет заведомо лучше, чем в
                трехзвездочном.
              </p>
              <p class="important-paragraph">
                <b>BB – Bed & Breakfast (кровать и завтрак)</b>
              </p>
              <p class="important-paragraph">
                Питание BB означает, что кроме проживания вам предложат только
                завтрак. Дополнительное питание возможно за отдельную плату, как
                в ресторанах отеля, так и в любых других ресторанах курорта. В
                недорогих гостиницах часто предлагается Continental Breakfast
                (континентальный завтрак) – легкий завтрак из кофе или чая,
                сока, булочки, масла и джема. Возможно, на завтрак дадут также и
                тонкие куски сыра или колбасы. Если предлагается Buffet
                Breakfast (буфет), известный у нас, как «шведский стол», на
                завтрак также предлагаются несколько видов салатов и выпечки,
                блюда из яиц. В отелях высокой категории на завтрак могут
                подавать и горячие блюда. Следует помнить, что практически во
                всех курортных отелях завтрак входит в стоимость проживания и
                отказаться от него нельзя.
              </p>
              <p class="important-paragraph">
                Питание по типу BB чаще всего предлагается для экскурсионных
                туров или деловых поездок, иногда для горнолыжного отдыха, хотя
                на некоторых курортах этот вариант достаточно распространен.
              </p>
              <p class="important-paragraph">
                <b>НВ – Нalf Board (полупансион)</b>
              </p>
              <p class="important-paragraph">
                Вариант HB предполагает завтрак и ужин, без обеда. Завтрак в
                этом случае чаще всего предлагается в виде шведского стола, а на
                ужин может предлагаться также шведский стол или салат-бар с
                горячими блюдами по выбору согласно меню. Напитки могут входить
                в стоимость проживания, а могут оплачиваться отдельно. Часто для
                расширенного полупансиона используют обозначение HB+ или ExtHB.
                В этом случае в течение всего дня могут бесплатно предлагаться
                безалкогольные и алкогольные напитки местного производства.
              </p>
              <p class="important-paragraph">
                Вариант питания НВ распространен на большинстве курортов, не
                считая Турции, где более популярен вариант AL. Разнообразие,
                обилие, вкус и качество блюд на завтраки и ужины могут сильно
                различаться в зависимости от отеля.
              </p>
              <p class="important-paragraph">
                <b>FB – Full Board (полный пансион)</b>
              </p>
              <p class="important-paragraph">
                Питание по системе FB предполагает полноценное трехразовое
                питание. Завтрак чаще всего предлагается в виде шведского стола,
                а обед и ужин могут быть как шведским столом, так и выбором блюд
                из меню. При этом некоторые напитки могут входить в стоимость, а
                некоторые могут оплачиваться отдельно. Иногда используется
                обозначение FB+ или ExtFB, описывающее расширенный пансион. В
                этом случае в стоимость включаются алкогольные и безалкогольные
                напитки местного производства.
              </p>
              <p class="important-paragraph">
                При выборе полного пансиона или полупансиона, часто выбирается
                последний, так как на курортах всегда можно найти качественные
                рестораны, где можно пообедать, не возвращаясь в отель. Кроме
                того, при выборе полупансиона всегда имеется возможность менять
                место обеда и знакомиться с разными кухнями.
              </p>
              <p class="important-paragraph">
                <b>
                  AL или AI – All Inclusive (все включено) и UAL или UAI – Ultra
                  All Inclusive (ультра все включено)
                </b>
              </p>
              <p class="important-paragraph">
                Вариант AL предполагает трехразовое питание и разнообразные бары
                и кафе, предлагающие в течение дня безалкогольные и алкогольные
                напитки местного производства, а также легкие закуски. Вариант
                UAL подразумевает расширенный вариант All Inclusive. Также такие
                варианты могут называться Ex all inc, VIP all inc, Superior all
                inc и так далее, при этом конкретное описание схемы питания
                можно узнать только в отеле.
              </p>
              <p class="important-paragraph">
                В большинстве случаев варианты UAL и аналогичные предполагают
                практически постоянное питание – ранний завтрак, завтрак,
                полдник, обед, ужин и поздний ужин, а в перерыве между ними
                можно отведать пиццу, мороженное, выпечку, десерты и выпить
                любые напитки, в том числе свежевыжатые соки и алкоголь
                импортного производства, хотя за элитные вина и коньяки чаще
                всего придется заплатить отдельно. Нередко вместо шведского
                стола можно сходить в небольшой ресторан, специализирующийся на
                какой-то национальной кухне.
              </p>
              <p class="important-paragraph">
                Чаще всего AL и UAL встречается в отелях Турции, причем в
                Анталии практически не осталось отелей, работающих по какому-то
                другому принципу. Отели стараются обогнать конкурентов, включая
                новые услуги и не требуя дополнительной оплаты.
              </p>
              <p class="important-paragraph">Прочие варианты питания</p>
              <p class="important-paragraph">
                <b>
                  ОВ – Only Bed (только кровать), NA – Not Available (не
                  доступно), RO – Room Only (только комната)
                </b>
                – предлагается проживание без питания. В гостиницах на известных
                курортах практически не встречается.
              </p>
              <p class="important-paragraph">
                <b>«a la carte» (порционные)</b> – меню, в котором для каждого
                блюда указана его цена.
              </p>
              <p class="important-paragraph">
                <b>Brunch dinner+ (поздний завтрак – обед)</b> – вариант, при
                котором завтрак плавно перетекает в ранний обед без перерыва
                между ними, а также ужин. Данный тип питания встречается на
                горнолыжных курортах.
              </p>
            </div>
        </li>
        <li class="important-item">
          <h2
            class="important-subtitle">
            О порядке выезда из Российской Федерации и въезда в Российскую Федерацию
          </h2>
            <div class="accordion-content">
              <a
                class="accordion-link"
                href="./files/O-poryadke-vyezda-iz-Rossijskoj-Federacii-i-vezda-v-Rossijskuyu-Federaciyu.pdf"
                target="_blank"
              >
              О порядке выезда из Российской Федерации и въезда в Российскую Федерацию
              </a>
            </div>
        </li>
        <li class="important-item">
          <h2
            class="important-subtitle"
          >
            Памятка Роспотребнадзора о профилактике заражения людей
            коронавирусной инфекцией
          </h2>
            <div class="accordion-content">
              <h3>
                Памятка Роспотребнадзора о профилактике заражения людей
                коронавирусной инфекцией.
              </h3>
              <p class="important-paragraph">
                Коронавирусная инфекция – острое заболевание, вызываемое
                вирусами рода Coronavirus, с преимущественным поражением верхних
                дыхательных путей. Резервуар и источник заражения – больной
                человек. Период контагиозности больного неопределенно долгий.
                Естественная восприимчивость людей высокая, к возбудителю
                чувствительны все возрастные группы населения. Клинически
                заболевания проявляются тяжелым респираторным синдромом
                (атипичной пневмонией) с почечной недостаточностью.
                Зарегистрированы случаи ограниченной передачи вируса в семейных
                очагах при уходе за заболевшим, при нахождении в одной палате в
                стационаре, в связи с чем ВОЗ не исключается возможность
                передачи нового коронавируса при тесном контакте от человека к
                человеку.
              </p>
              <p class="important-paragraph">
                Профилактические мероприятия:
              </p>
              <p class="important-paragraph">
                В целях предупреждения заражения короновирусной инфекцией
                гражданам рекомендуется воздержаться от поездок в Саудовскую
                Аравию, Катар, ОАЭ без острой необходимости.
              </p>
              <p class="important-paragraph">
                При выезде в указанные страны в случае необходимости
                рекомендуется использовать защитные маски и воздержаться от
                посещения мест массового скопления людей и контактов с больными
                людьми с высокой температурой.
              </p>
              <p class="important-paragraph">
                При выезде в страны Ближневосточного региона избегать контактов
                с верблюдами. Для профилактики заболевания рекомендуются
                регулярные проветривания помещений, влажная уборка, соблюдение
                правил личной гигиены.
              </p>
              <p class="important-paragraph">
                При появлении симптомов респираторных заболеваний необходимо
                надеть маску и незамедлительно обратиться за медицинской
                помощью.
              </p>
              <p class="important-paragraph">
                При появлении лихорадки или гриппоподобных симптомов при
                возвращении из поездки необходимо своевременно обратиться к
                врачу, предоставив информацию о посещенных странах и сроках
                пребывания.
              </p>
              <p class="important-paragraph">
                Опубликовано на сайте Роспотребнадзора:
              </p>
              <a
                class="accordion-link"
                href="http://http://rospotrebnadzor.ru/about/info/news/news_details.php?ELEMENT_ID=1698&amp;sphrase_id=71182"
                target="_blank"
                rel="noopener noreferrer"
              >
                http://rospotrebnadzor.ru/about/info/news/news_details.php?ELEMENT_ID=1698&amp;sphrase_id=71182
              </a>
            </div>
        </li>
        <li class="important-item">
          <h2
            class="important-subtitle"
          >
            ПОЛИТИКА КОМПАНИИ ОБ ОБРАБОТКЕ ПЕРСОНАЛЬНЫХ ДАННЫХ
          </h2>
            <div class="accordion-content">
              <h3>
                ПОЛИТИКА КОМПАНИИ ОБ ОБРАБОТКЕ ПЕРСОНАЛЬНЫХ ДАННЫХ (политика
                конфиденциальности).
              </h3>
              <p class="important-paragraph">1. Введение</p>
              <p class="important-paragraph">
                Настоящая Политика конфиденциальности (далее – Политика)
                разработана в соответствии с требованиями Федерального закона от
                27 июля 2006 г. № 152-ФЗ «О персональных данных», а также в
                соответствии с иными федеральными законами и подзаконными актами
                Российской Федерации, определяющими случаи и особенности
                обработки Персональных данных и обеспечения безопасности и
                конфиденциальности такой информации.
              </p>
              <p class="important-paragraph">
                Политика разработана в целях реализации требований
                законодательства в области обработки и обеспечения безопасности
                Персональных данных и направлена на обеспечение защиты прав и
                свобод человека и гражданина при обработке его персональных
                данных.
              </p>
              <p class="important-paragraph">
                Политика применяется к Персональным данным, которые мы
                обрабатываем в связи с теми услугами и продукцией, которые мы
                Вам предлагаем (далее – Услуги) и распространяется на
                Персональные данные, получаемые лично от Вас, через наши офисы
                продаж либо получаемые через веб-сайт&nbsp;
                <Link class="accordion-link" to="/">
                  mоbistravel.ru.
                </Link>
              </p>
              <p class="important-paragraph">
                2. Кто является ответственным за обработку Ваших персональных
                данных?
              </p>
              <p class="important-paragraph">
                Политика применяется к Персональным данным, которые мы
                обрабатываем в связи с теми услугами и продукцией, которые мы
                Вам предлагаем (далее – Услуги) и распространяется на
                Персональные данные, получаемые лично от Вас, через наши офисы
                продаж либо получаемые через веб-сайт&nbsp;
                <a class="accordion-link" href="mailto:mobis-t@mail.ru">
                  mobis-t@mail.ru.
                </a>
              </p>
              <p class="important-paragraph">
                3. Мы обрабатываем следующие Персональные данные заказчиков и
                (или) туристов (далее - Клиентов): фамилию, имя, отчество,
                почтовый адрес, адрес электронной почты, домашний телефон или
                номер мобильного телефона, возраст, дату рождения, половую
                принадлежность, паспортные данные (серия, номер, страна выпуска,
                срок действия), историю платежей, сведения о платеже, сведения о
                банке или кредитной карте и другие Персональные данные, которые
                Вы добровольно предоставляете нам в соответствии с действующим
                законодательством.
              </p>
              <p class="important-paragraph">
                Мы просим Вас не предоставлять нам информацию о Вашем здоровье,
                а также иные специальные категории Персональных данных.
              </p>
              <p class="important-paragraph">
                Посещая наш Сайты, мы можем обрабатывать следующие Персональные
                данные, используя файлы Cookies: информацию о типе браузера,
                IP-адрес, адрес местонахождения вашего устройства и другие.
              </p>
              <p class="important-paragraph">
                4. Мы обрабатываем Ваши Персональные в целях соблюдения норм
                законодательства РФ, а также с целью:
              </p>
              <p class="important-paragraph">
                исполнения наших обязательств и осуществления наших прав по
                заключенным с Клиентами договорам реализации туристского
                продукта в соответствии с нормами Федерального закона № 132-ФЗ
                от 24.11.1996 года «Об основах туристской деятельности в
                Российской Федерации»;
              </p>
              <p class="important-paragraph">
                исполнения наших обязательств и осуществление наших прав по
                заключенным с партнерами договорам реализации туристского
                продукта в соответствии с нормами Гражданского кодекса
                Российской Федерации и Федерального закона № 132-ФЗ от
                24.11.1996 года «Об основах туристской деятельности в Российской
                Федерации»;
              </p>
              <p class="important-paragraph">
                исполнения наших обязательств и осуществления наших прав по
                заключенным с иными физическими лицами или юридическими лицами
                договорам в соответствии с нормами Гражданского кодекса
                Российской Федерации;
              </p>
              <p class="important-paragraph">
                осуществления правосудия или исполнительного производства, в том
                числе для исполнения наших обязательств и осуществления наших
                прав в процессе судопроизводства по искам к нам, либо наших
                исков к Клиентам, партнерам или иным третьим лицам в
                соответствии с действующим законодательством Российской
                Федерации;
              </p>
              <p class="important-paragraph">
                исполнения наших обязательств и осуществления наших прав при
                выполнении претензионного делопроизводства по жалобам к нам,
                либо наших претензий к Клиентам, партнерам или иным третьим
                лицам;
              </p>
              <p class="important-paragraph">
                выполнения маркетинговых и рекламных действий для установления и
                дальнейшего развития отношений с Клиентами и Партнерами;
              </p>
              <p class="important-paragraph">
                удобства использования Сайтом;
              </p>
              <p class="important-paragraph">
                Обработке подлежат только те персональные данные, которые
                отвечают указанным выше целям. Персональные данные не подлежат
                обработке в случае несоответствия их характера и объема
                поставленным целям.
              </p>
              <p class="important-paragraph">
                Если для достижения указанных выше целей, нам необходимы
                биометрические Персональные данные, либо касающиеся состояния
                здоровья, то такая обработка осуществляется только на основании
                согласия субъекта персональных данных. Обработка специальных
                категорий Персональных данных, должна быть незамедлительно
                прекращена, если устранены причины, вследствие которых она
                осуществлялась.
              </p>
              <p class="important-paragraph">
                5. Мы храним Ваши Персональные данные исключительно в течение
                срока, необходимого для достижения соответствующей цели, за
                исключением случаев, когда законом установлен более
                продолжительный срок хранения Персональных данных.
              </p>
              <p class="important-paragraph">
                6. Применимое законодательство по защите данных позволяет нашей
                компании обрабатывать Ваши Персональные данные для исполнения,
                заключенного с Вами договора.
              </p>
              <p class="important-paragraph">
                Если Вы предоставляете нам Персональные данные, которые являются
                специальными категориями Персональных данных (например,
                информация о состоянии Вашего здоровья), Ваше согласие будет
                законным основанием для обработки таких Персональных данных.
              </p>
              <p class="important-paragraph">
                Ваше отдельное явно выраженное согласие, на получение
                маркетинговых сообщений, является законным основанием для
                обработки Персональных данных. Вы можете отказаться от получения
                таких маркетинговых сообщений в любое время.
              </p>
              <p class="important-paragraph">
                Ваше согласие на использование Cookies, используемых на наших
                Сайтах, является законным основанием для обработки ваших
                Персональных данных.
              </p>
              <p class="important-paragraph">
                7. Пользуясь нашими Услугами и Сайтом, Вы соглашаетесь с
                обработкой Ваших Персональных данных. В случае, если Вы не
                желаете, чтобы мы осуществляли обработку Ваших Персональных
                данных, пожалуйста, не используйте наши Услуги, доступные на
                Сайте или предоставляемые через наши офисы продаж, партнеров или
                не предоставляйте каким-либо иным образом Ваши Персональные
                данные.
              </p>
              <p class="important-paragraph">
                В ряде случаев, мы обрабатываем ваши Персональные данные
                исключительно на основании Вашего согласия, например, в случае
                обработки ваших Персональных данных для маркетинговых целей, в
                случае использования Cookies (средствами Cookies-баннера) или
                обработки специальных категории Ваших Персональных данных.
              </p>
              <p class="important-paragraph">
                Мы также можем попросить Вас предоставить дополнительное
                Согласие, в случае необходимости использовать Ваши Персональные
                данные для целей, не указанных в данной Политике
                конфиденциальности.
              </p>
              <p class="important-paragraph">
                8. Целевой аудиторией наших Услуг являются совершеннолетние
                лица, однако могут возникать случаи, когда лицо, не достигшее 18
                лет, примет решение ознакомиться с Услугами на нашем Сайте или
                приобрести соответствующие Услуги. В случае, если мы знаем, что
                потребителем является лицо, не достигшее 18 лет, мы не будем
                использовать Персональные данные потребителя в маркетинговых
                целях, кроме случаев, когда родителями (иными законными
                представителями) несовершеннолетнего лица предоставлено
                письменное согласие на обработку его/ее Персональных данных.
              </p>
              <p class="important-paragraph">
                Для предоставления письменного согласия родителей (иных законных
                представителей), обратитесь в офисы нашей компании используя
                контактную информацию, указанную в разделе 2.
              </p>
              <p class="important-paragraph">
                Обратите внимание на то, что лица, не достигшие определенного
                возраста, не могут приобретать некоторые наши Услуги в
                соответствии законодательства Российской Федерации.
              </p>
              <p class="important-paragraph">
                9. Мы имеем право осуществлять передачу (в том числе
                трансграничную) Ваших Персональных данных операторам по
                обработке данных соответствующим компаниям и доверенным третьим
                лицам, которые занимаются организацией вашего путешествия, в том
                числе, но не ограничиваясь, международных компаний.
              </p>
              <p class="important-paragraph">
                Мы требуем от каждого доверенного третьего лица внедрить
                технические и организационные меры для защиты Ваших Персональных
                данных.
              </p>
              <p class="important-paragraph">
                10. Многие из указанных выше получателей Ваших Персональных
                данных (см. Раздел 10 выше) обеспечивают адекватную защиту прав
                субъектов персональных данных. Однако в некоторых случаях, Ваши
                Персональные данные могут быть переданы в одну из стран, не
                обеспечивающих адекватную защиту, тогда мы, когда это необходимо
                в соответствии с применимым законодательством о защите данных,
                обеспечим адекватный уровень защиты и прав субъекта персональных
                данных. Пожалуйста, обратите внимание на то, что такой
                признанный правовой механизм не требуется, когда передача
                необходима для исполнения договора, заключенного в Ваших
                интересах между нашей компанией и иным физическим или
                юридическим лицом (а также для заключения такого договора).
              </p>
              <p class="important-paragraph">
                11. Мы обрабатываем Ваши Персональные данные как вручную, так и
                с использованием средств автоматизации путем сбора, записи,
                систематизации, накопления, хранения, уточнения (обновления,
                изменения), извлечения, использования, передачи (предоставления,
                предоставления доступа), обезличивания, блокирования, удаления,
                уничтожения Персональных данных в соответствии с требованиями
                применимого законодательства о защите данных.
              </p>
              <p class="important-paragraph">
                12. Вы имеете право на получение информации, касающейся
                обработки Ваших Персональных данных, в том числе содержащей:
              </p>
              <p class="important-paragraph">
                - подтверждение факта обработки Персональных данных нами;
              </p>
              <p class="important-paragraph">
                - правовые основания и цели обработки Персональных данных;
              </p>
              <p class="important-paragraph">
                - наши цели и применяемые способы обработки Персональных данных;
              </p>
              <p class="important-paragraph">
                - наименование и место нахождения нашего поставщика услуг (см.
                Раздел 10 выше), сведения о лицах (за исключением работников),
                которые имеют доступ к Персональным данным или которым могут
                быть раскрыты;
              </p>
              <p class="important-paragraph">
                - Персональные данные на основании договора с нами или на
                основании федерального закона;
              </p>
              <p class="important-paragraph">
                - обрабатываемые Персональные данные, относящиеся к Вам,
                источник их получения, если иной порядок представления таких
                данных не предусмотрен законодательством РФ;
              </p>
              <p class="important-paragraph">
                - сроки обработки Персональных данных, в том числе сроки их
                хранения;
              </p>
              <p class="important-paragraph">
                - порядок осуществления Вами прав, предусмотренных
                законодательством РФ;
              </p>
              <p class="important-paragraph">
                - информацию об осуществленной или о предполагаемой
                трансграничной передаче данных;
              </p>
              <p class="important-paragraph">
                - наименование или фамилию, имя, отчество и адрес лица,
                осуществляющего обработку Персональных данных по нашему
                поручению, если обработка поручена или будет поручена такому
                лицу;
              </p>
              <p class="important-paragraph">
                - иные сведения, предусмотренные законодательством РФ;
              </p>
              <p class="important-paragraph">
                Чтобы реализовать любое Ваше право, пожалуйста, свяжитесь с нами
                напрямую, используя контактную информацию, указанную в Разделе
                2.
              </p>
              <p class="important-paragraph">
                Вы всегда можете посетить наш Сайт, не предоставляя Ваши
                Персональные данные средствами использования файлов Cookies. А в
                случае отказа от файлов Cookies Вам необходимо запретить их
                использование в вашем браузере. Для получения дополнительной
                информации об использовании Cookies и о том, как их отключить,
                пожалуйста, посетите сайт
                <a
                  class="accordion-link"
                  href="http://www.allaboutcookies.org"
                  target="_blank"
                  rel="noopener noreferrer"
                >
                  www.allaboutcookies.org.
                </a>
                Обратите внимание на то, что без использования Cookies, часть
                функций наших Сайтов может оказаться недоступной для Вас.
              </p>
              <p class="important-paragraph">
                13. Если Ваше согласие является законным основанием для
                обработки Ваших Персональных данных, Вы можете в любое время
                отозвать его. Это не повлияет на законность осуществляемой
                обработки Персональных данных на основании Вашего согласия до
                момента отзыва Вашего согласия. Вы можете отозвать свое
                согласие, отправив нам электронное письмо по адресу, указанному
                в Разделе 2.
              </p>
              <p class="important-paragraph">
                14. Вы не обязаны предоставлять Персональные данные. Однако,
                если Вы не желаете предоставлять свои Персональные данные, Вы не
                можете приобретать Услуги.
              </p>
              <p class="important-paragraph">
                Для целей приобретения Услуг на нашем Сайте Вы должны
                предоставить Персональные данные в необходимом объеме, но не
                более указанного в Разделе 4. Если Вы приобретаете Услугу, в
                которой необходимо предоставить нам специальные категории Ваших
                Персональных данных (например, данные о состоянии Вашего
                здоровья), мы можем обработать только соответствующий заказ,
                если Вы дадите свое согласие на обработку таких сведений.
              </p>
              <p class="important-paragraph">
                В случае если Вы не предоставите соответствующие Персональные
                данные или не даете согласия на оказание Вам иных услуг, кроме
                заказа Услуг, Вы можете не получать вовсе такие услуги.15.Мы
                применяем соответствующие технические и организационные меры для
                защиты Персональных данных, которые Вы предоставляете, от
                случайного или незаконного уничтожения, утраты, изменения,
                несанкционированного раскрытия или доступа. Наши меры
                безопасности постоянно совершенствуются по мере развития новых
                технологий. Обработка и передача данных через наш Сайт
                зашифровывается протоколом Secure Sockets Layer («SSL»), который
                представляет собой технологию шифрования для обеспечения
                максимально возможной безопасности для передачи Ваших данных
                (включая Персональные данные) между Вашим веб-браузером и нашей
                Интернет-системой. URL-адрес веб-сайта с подключением SSL к
                Вашему браузеру начинается с «https: //». Большинство браузеров
                указывают SSL-зашифрованные веб-сайты, отображая значок,
                изображающий закрытый замок. Этот значок может быть расположен в
                адресной строке или нижней строке состояния. Если Вы отключили
                свою строку состояния, этот значок может не отображаться даже на
                веб-сайтах, использующих SSL.
              </p>
              <p class="important-paragraph">
                Наш Сайт может содержать гиперссылки на другие веб-сайты,
                предоставленные третьими лицами. Мы не контролируем такие
                сторонние веб-сайты или информацию, размещенную на таких
                веб-сайтах. После того, как Вы покинули наш Сайт, мы не несем
                ответственности за защиту и конфиденциальность любой информации,
                которую вы предоставляете. Вы должны проявлять осторожность и
                знакомиться с соответствующей политикой конфиденциальности
                веб-сайта, который Вы посещаете.16.Мы можем вносить изменения в
                данную Политику, размещая обновленную версию. В отношении
                процессов по обработке данных, осуществляемой на основании
                Вашего согласия, мы не имеем права изменять объем такой
                обработки Персональных данных, за исключением случаев,
                предоставления Вами дополнительного согласия на изменение объема
                обработки информации.
              </p>
            </div>
        </li>
        <li class="important-item">
          <h2
            class="important-subtitle"
          >
            Правила перевозки животных в самолете
          </h2>
            <div class="accordion-content">
              <h3>ПРАВИЛА ПЕРЕВОЗКИ ЖИВОТНЫХ В САМОЛЕТЕ!</h3>
              <h3 class="import">1. ЮТЕЙР</h3>
              <p class="important-paragraph">
                Перевозка животных и птиц самолетами Авиакомпании «ЮТэйр»
                осуществляется по предварительному согласованию с Авиакомпанией,
                а так же с разрешения стран прибытия или транзита при
                международных перелетах.
              </p>
              <p class="important-paragraph">
                Вопросы правил перевозки животных или птиц на международных
                рейсах регулируются законодательством государства въезда,
                выезда, транзита. За подробной информацией рекомендуем
                обращаться в консульство той страны, которая является пунктом
                выезда, въезда или транзита.
              </p>
              <p class="important-paragraph">
                Вам следует согласовать перевозку животного или птицы с
                Авиакомпанией или ее уполномоченным агентом при бронировании или
                приобретении пассажирского билета.
              </p>
              <p class="important-paragraph">
                По разрешению Авиакомпании допускается перевозка животных в
                салоне воздушного судна. К перевозке в салоне принимаются
                животные весом не более 10 кг (с учетом веса контейнера для
                перевозки). Авиакомпания имеет право отказать в перевозке
                животного в салоне ВС, если данная перевозка не была заранее
                согласована.
              </p>
              <p class="important-paragraph">
                Животное свыше 10 кг перевозятся только в багажном отсеке в
                клетке.
              </p>
              <p class="important-paragraph">
                При перевозке домашнего животного (птицы) в салоне ВС или в
                багажном отсеке ВС, оно должно быть помещено в упаковочный
                контейнер (клетку или корзину), достаточных размеров с доступом
                воздуха (исключением являются собаки-поводыри). Дно контейнера
                (клетки или корзины) должно быть водонепроницаемым и покрыто
                абсорбирующим материалом. Клетки птиц должны быть покрыты
                плотной светонепроницаемой тканью. Сумма трех измерений
                контейнера/клетки при перевозке животного в салоне ВС не должна
                превышать 115 см, при перевозке в багажно - грузовом отсеке -
                203 см. Контейнер для переноски животных (птиц) должен иметь
                ручки для переноски.
              </p>
              <p class="important-paragraph">
                Масса животного (птицы), в том числе масса контейнера (клетки
                или корзины) и пищи, предназначенной для его питания, не
                включается в норму бесплатного провоза багажа и оплачивается
                пассажиром в соответствии с тарифом, установленным перевозчиком.
              </p>
              <p class="important-paragraph">
                Вы должны сами заботиться о Вашем питомце во время путешествия,
                своевременно кормить, поить и ухаживать за ним. Помните, что
                авиакомпании не несут никакой ответственности за здоровье Вашего
                животного.
              </p>
              <p class="important-paragraph">
                Собаки-поводыри, сопровождающие слепых/глухих пассажиров
                перевозятся в салоне воздушного судна бесплатно сверх
                установленной нормы бесплатного провоза багажа, при наличии
                документа, подтверждающего специальное обучение собаки-поводыря
                соответствующей дрессировки, и справки ветеринарной службы, при
                условии, что на такой собаке имеется ошейник и намордник. Они
                размещаются на задних рядах кресел пассажирского салона и должны
                быть привязаны к креслу владельца у его ног.
              </p>
              <p class="important-paragraph">
                <b>О собаке должно быть сообщено заранее.</b>
              </p>
              <p class="important-paragraph">
                Животные без сопровождения на рейсах Авиакомпании
                &quot;ЮТэйр&quot; перевозятся только в качестве груза.
              </p>
              <p class="important-paragraph">
                Грузоотправитель несет ответственность за предоставление
                достоверной информации о состоянии здоровья животного в
                соответствии с законодательством Российской Федерации.
              </p>
              <p class="important-paragraph">
                <b>Необходимо предоставить следующие документы:</b>
              </p>
              <br />
              <ul class="import-list">
                <li class="import-item">
                  сертификат грузоотправителя (бланк сертификата Вы можете
                  получить на грузовом терминале в аэропорту отправления);
                </li>
                <li class="import-item">
                  разрешение страны импорта/ страны экспорта/ страны транзита
                  (при международных перевозках);
                </li>
                <li class="import-item">
                  ветеринарное свидетельство о состоянии здоровья животного;
                </li>
              </ul>
              <p class="important-paragraph">
                Авиакомпания НЕ предоставляет для перевозки животных
                контейнеры/клетки, поэтому Вам необходимо заранее позаботиться о
                его наличии. В целях безопасности к перевозке допускаются
                животные только в закрытых контейнерах.
              </p>
              <p class="important-paragraph">
                <b>Требования к контейнерам:</b>
              </p>
              <br />
              <ul class="import-list">
                <li class="import-item">
                  дно контейнера/ клетки должно быть водонепроницаемым и покрыто
                  абсорбирующим материалом;
                </li>
                <li class="import-item">
                  размеры контейнера должны соответствовать размерам животного,
                  принимаемого к перевозке;
                </li>
                <li class="import-item">
                  контейнер должен быть сухим, чистым, иметь вентеляционные
                  отверстия, иметь приспособления для погрузки/разгрузки;
                </li>
              </ul>
              <p class="important-paragraph">
                <b>Необходимые документы:</b>
              </p>
              <p class="important-paragraph">
                Пассажир, сопровождающий животное (птицу) при перевозке рейсами
                Авиакомпании, должен иметь и представить при регистрации
                пассажирского билета действующие документы (сертификаты) о
                здоровье животного (птицы), выданные компетентными органами в
                области здравоохранения, а также разрешение на экспорт, импорт и
                транзит при международной воздушной перевозке.
              </p>
              <p class="important-paragraph">
                Действительными признаются документы, выданные только
                государственными ветеринарными лечебницами, в течение 5 дней с
                момента выдачи и до начала перевозки, реализации, хранения. Для
                перевозки животного воздушным транспортом должна быть сделана
                прививка против бешенства не ранее, чем за год и не позднее, чем
                за месяц до перевозки.
              </p>
              <p class="important-paragraph">
                Рекомендуем пассажирам, путешествующим совместно с животными,
                прибывать в аэропорт вылета заблаговременно, не позднее 2-х
                часов до вылета рейса для прохождения всех формальностей.
              </p>
              <p class="important-paragraph">
                Перед прохождением регистрации Вам необходимо пройти
                ветеринарный контроль, обратившись в Службу ветеринарного
                контроля аэропорта вылета.
              </p>
              <p class="important-paragraph">
                Получить дополнительную информацию о перевозке животных Вы
                можете в службе ветеринарного контроля в аэропорту вылета.
              </p>
              <br />
              <h3 class="import">2. S7 (Сибирь)</h3>
              <p class="important-paragraph">
                Авиакомпания Сибирь просит сообщить о том, что вы планируете
                пребывать на борту самолета с домашним любимцем не позднее, чем
                за 24 часа до даты отлета. Авиакомпания допускает к перевозке
                только собак, кошек и птиц. Перевозка других видов животных
                невозможна даже в багажном отсеке.
              </p>
              <p class="important-paragraph">
                В салоне самолета можно провезти животное в том случае, если его
                масса вместе с переносным устройством не превышает 8 кг. Высота
                не должна быть больше 20 см, габариты в сумме не выше 115 см.
              </p>
              <br />
              <h3 class="import">3. Sky Express</h3>
              <p class="important-paragraph">
                Бюджетная авиакомпания России Sky Express допускает в салон
                самолета животных с весом не более 8 кг (вместе с клеткой или
                контейнером). При этом суммарные габариты переносного устройства
                не должны быть более 115 см.
              </p>
              <p class="important-paragraph">
                При перевозке животных в грузовом отсеке, высота, ширина и длина
                клетки в сумме не должны превышать 230 см., а масса клетки и
                животного быть не более 50 кг.
              </p>
              <br />
              <h3 class="import">4. Lufthansa</h3>
              <p class="important-paragraph">
                Крупная немецкая авиакомпания Lufthansa просит предупреждать о
                поездке с животными не позднее, чем за 24 часа до вылета. В
                салон самолета допускаются животные весом не более 8 кг с учетом
                веса контейнера. А его габаритные размеры не более 55 *40*20 см.
                В случае, если животное перевозится в грузовом отсеке, контейнер
                должен соответствовать требованиям IATA (Международной
                ассоциации авиаперевозчиков).
              </p>
              <br />
              <h3 class="import">5. AirFrance</h3>
              <p class="important-paragraph">
                Ведущая авиакомпании Франции вводит ограничение на возраст
                животного. Оно должно быть не младше 10 недель. Собаки и кошки,
                путешествующие в пределах ЕС, должны быть идентифицированы
                микрочипом. В салон самолета допускаются собаки и кошки весом не
                более 6 кг (вместе с весом переноски). AirFrance предлагает
                выбрать и приобрести специальные клетки и контейнеры для
                перевозки.
              </p>
              <p class="important-paragraph">
                Не допускаются на борт самолета (даже в грузовом отсеке) собаки
                бойцовских и некоторые виды служебных пород.
              </p>
              <br />
              <h3 class="import">6. Niki</h3>
              <p class="important-paragraph">
                Австрийская low-cost авиакомпания Niki ограничивает 48 часами
                ваше предупреждение о том, что на борту самолета будет
                присутствовать домашний любимец.
              </p>
              <p class="important-paragraph">
                В салон самолета можно взять животное весом до 6 кг (вместе с
                весом переноски, которая должна иметь габариты 50*40*20). В
                грузовом отсеке животные перевозятся в клетке, которую открывать
                во время полета запрещается. Перевозка рептилий любого вида с
                авиакомпанией Niki невозможна. Также, действует ограничение на
                путешествие с питомцам в и из Великобритании и Дубая. Для
                грызунов действуют отдельные правила.
              </p>
              <p class="important-paragraph">
                Как видим, правила перевозки животных у разных авиакомпаний
                могут существенно отличаться. Всю необходимую для перелета с
                вашим питомцем информацию можно получить на сайте авиакомпании.
                Однако наилучшим вариантом будет звонок в представительство.
              </p>
              <br />
              <h3 class="import">7. AirBerlin</h3>
              <p class="important-paragraph">
                Телефон: 8 800 5550737 - по России бесплатно.
              </p>
              <p class="important-paragraph">
                В салоне самолета разрешено провозить собаку или кошку, если они
                находятся в подходящей переноске для домашних животных
                (максимальный размер 55 x 40 x 20 см, с доступом воздуха) и
                общий вес (животное+переноска) не превышает 6кг.
              </p>
              <p class="important-paragraph">
                Если вес превышает 6кг., животное транспортируется в багажном
                отсеке.
              </p>
              <br />
              <h3 class="import">8. Finnair</h3>
              <p class="important-paragraph">
                Телефоны: (495) 933 0056, (495) 933 0056
              </p>
              <p class="important-paragraph">
                (812 )303 9898, ( 812) 303 9898
              </p>
              <p class="important-paragraph">
                +7 343 278 5689/5690 - Екатеринбург
              </p>
              <p class="important-paragraph">
                В салоне самолет, на регулярных рейсах Finnair разрешено
                провозить небольших кошек и собак, а также грызунов, например,
                морских свинок, хомяков и кроликов.
              </p>
              <p class="important-paragraph">
                Совокупный вес домашнего животного и ящика или сумки для
                перевозки не должен превышать 8 кг или 17 фунтов. Максимальные
                габариты ящика для перевозки те же, что и для ручной клади -
                56x45x25 см или 22x18x10 см.
              </p>
              <p class="important-paragraph">
                В багажном отделении самолета одновременно можно перевозить
                только ДВА ящика с домашними животными.
              </p>
              <p class="important-paragraph">
                В одном ящике можно перевозить не более ТРЕХ щенков младше шести
                месяцев.
              </p>
              <p class="important-paragraph">
                Только ДВА животных старше шести месяцев допускаются к перевозке
                в одном и том же ящике. Максимально допустимый вес каждого
                животного составляет 14 кг или 30 фунтов.
              </p>
              <p class="important-paragraph">
                Если совокупный вес домашнего животного и ящика превышает 50 кг
                или 110 фунтов, его следует перевозить как груз.
              </p>
              <p class="important-paragraph">
                На чартерных рейсах Finnair все животные перевозятся в багажном
                отделении.
              </p>
              <br />
              <h3 class="import">9. KLM</h3>
              <p class="important-paragraph">
                Телефоны:+7 495 775 3815 +7 495 775 3815 +7 812 336 6864 +7 812
                336 6864
              </p>
              <p class="important-paragraph">
                В салоне самолета разрешен провоз только кошек и собак
                небольшого размера весом до 6 кг (13 фунтов), включая вес сумки
                или клетки для перевозки животных.
              </p>
              <p class="important-paragraph">
                Ваше животное должно перевозиться в прочной клетке высотой не
                более 20 см или в специальной сумке для перевозки животных,
                максимально допустимые габариты которой составляют 115 см (45
                дюймов) (длина + ширина + высота).
              </p>
              <p class="important-paragraph">
                В багажном отделении разрешено провозить животных, вес которых
                вместе с клеткой\переноской не превышает 75 кг (165 фунтов).
              </p>
              <p class="important-paragraph">
                ВНИМАНИЕ! Провоз животных в багажном отделении предусмотрен
                ТОЛЬКО на продолжительность полета не более 2-х часов. В период
                с 1 ноября по 31 марта каждого года животные не подлежат
                перевозке в грузовом отсеке самолета на рейсах KLM Cityhopper,
                поскольку багажный отсек самолетов типа Fokker не отапливается.
              </p>
              <br />
              <h3 class="import">10. SAS</h3>
              <p class="important-paragraph">
                Телефоны: (495 ) 961 3060, ( 495)- 961 3060 +7 812 - 326 2600 +7
                812 - 326 2600
              </p>
              <p class="important-paragraph">
                В салоне самолета разрешено провозить животных, вес которых
                вместе с переноской не превышает 8кг. Максимальные размеры
                сумки-переноски - 40x25x23 cm.
              </p>
              <p class="important-paragraph">
                В багажном отделении возможно перевезти максимум ДВА взрослых
                животных, до 14кг.каждый или максимум ТРИ щенка (до 6-ти
                месяцев) в одной переноске.
              </p>
              <p class="important-paragraph">
                Правила перевозки животных!!! SWISS
              </p>
              <p class="important-paragraph">
                Телефоны (495) 937 77 67,( 495) 937 77 67
              </p>
              <p class="important-paragraph">
                В салоне самолета разрешен провоз животных весом не более 8кг.,
                включая переноску. Максимальный размер сумки-переноски -
                55cmx40cmx20 см
              </p>
              <br />
              <h3 class="import">11. АЭРОФЛОТ</h3>
              <p class="important-paragraph">
                Если Вы решили взять в путешествие своего питомца, обязательно
                сообщите об этом диспетчеру при бронировании или покупке
                авиабилета, но не позднее чем за 36 часов до вылета рейса. ОАО
                «Аэрофлот – российские авиалинии» принимает к перевозке
                комнатных и прирученных животных: собак, кошек, хорьков/фреток,
                а также птиц в качестве сверхнормативного багажа. Животные,
                относящиеся к пресмыкающимся, грызунам, насекомым и
                членистоногим, в качестве багажа к перевозке не принимаются
              </p>
              <p class="important-paragraph">
                <b>Животные в салоне самолета</b>
              </p>
              <p class="important-paragraph">
                Перевозка кошек, собак, хорьков/фреток, а таже птиц в салоне
                самолета производится только с согласия авиакомпании и при
                условии сопровождения взрослого пассажира. Животные/птицы
                принимаются к перевозке в пассажирском салоне самолета только в
                специальном контейнере с непромокаемым дном, покрытым
                абсорбирующим материалом, и возможностью доступа воздуха в
                контейнер. Контейнер должен надежно закрываться на замок,
                исключающий самопроизвольное открытие контейнера в полете. Вес
                животного вместе с клеткой не должен превышать 8 кг. Размер
                клетки/контейнера в сумме длины/высоты/ширины не должен
                превышать 115 см.
              </p>
              <p class="important-paragraph">
                Для перевозки птицы должна использоваться клетка, которая должна
                быть покрыта плотной тканью, исключающей доступ света в клетку.
                Клетка должна иметь запорное устройство, исключающее
                самопроизвольное открытие клетки в полете.
              </p>
              <p class="important-paragraph">
                При перевозке животного в салоне ВС пассажир обязан соблюдать
                правила по перевозке животных: открывать контейнер и/или
                вынимать животное из контейнера, а также кормить его в полете
                запрещено.
              </p>
              <p class="important-paragraph">
                Пассажирам с домашними животными запрещено размещаться около
                запасных выходов.
              </p>
              <p class="important-paragraph">
                Не забудьте взять с собой ветеринарную аптечку.
              </p>
              <p class="important-paragraph">Животные в грузовом отсеке.</p>
              <p class="important-paragraph">
                Если вес животного с клеткой превышает 8 кг, то путешествие для
                него предусмотрено лишь в багажном отсеке. Размер контейнера
                должен позволять животному вставать в полный рост и
                поворачиваться на 360 градусов. Конструкция и материал
                контейнера должны обеспечивать защиту животного от повреждений,
                дно контейнера должно быть водонепроницаемым и покрытым
                абсорбирующим материалом, контейнер должен надежно закрываться
                на замок, исключающий самопроизвольное открытие контейнера в
                полете.
              </p>
              <p class="important-paragraph">
                При перевозке в багажном отсеке в одном контейнере перевозится
                одно животное.
              </p>
              <p class="important-paragraph">
                В порядке исключения допускается перевозка птиц в плотно
                закрываемых корзинах или клетках, накрытых толстой
                светонепроницаемой тканью.
              </p>
              <p class="important-paragraph">Оплата перевозки животных.</p>
              <p class="important-paragraph">
                Вес животного и контейнера для его перевозки не включается в
                норму бесплатного провоза багажа и оплачивается только как
                нестандартный багаж. Бесплатно перевозятся только
                собаки-поводыри, сопровождающие своих хозяев в полете.
              </p>
              <p class="important-paragraph">
                <b>Документы для перевозки животных:</b>
              </p>
              <br />
              <ul class="import-list">
                <li class="import-item">Ветеринарный паспорт;</li>
                <li class="import-item">
                  Справка о состоянии здоровья. Выдается любой государственной
                  ветеринарной клиникой (форма № 4 для Москвы, форма № 1 для
                  Подмосковья). В справке указываются сведения о прививках по
                  возрасту. Последняя прививка от бешенства должна быть сделана
                  не ранее, чем за год и не позднее, чем за месяц до выезда;
                </li>
                <li class="import-item">
                  Справка из клуба (СКОР или РКФ) о том, что собака не
                  представляет племенной ценности. Справки из других клубов
                  вызывают вопросы на таможне;
                </li>
              </ul>
              <p class="important-paragraph">
                Обращаем Ваше внимание на то, что некоторые страны имеют очень
                строгие ограничения или даже запрет на ввоз животных, поэтому
                рекомендуем заранее поинтересоваться правилами их ввоза в страну
                назначения и оформить документы, подтверждающие, что они
                здоровы.
              </p>
              <p class="important-paragraph">
                Перевозка экзотических животных.
              </p>
              <p class="important-paragraph">
                Для осуществления перевозки экзотических видов животных
                обратитесь к местному агенту по перевозке авиационных грузов.
              </p>
              <p class="important-paragraph">
                Санитарный и ветеринарный контроль.
              </p>
              <p class="important-paragraph">
                Если Вы везете с собой животных, запаситесь комплектом
                документов, подтверждающих, что они здоровы:
              </p>
              <p class="important-paragraph">Ветеринарный паспорт</p>
              <p class="important-paragraph">
                Справкой о состоянии здоровья. Выдается любой государственной
                ветеринарной клиникой (форма № 4 для Москвы, форма № 1 для
                Подмосковья). В справке указываются сведения о прививках по
                возрасту. Последняя прививка от бешенства должна быть сделана не
                ранее, чем за год и не позднее, чем за два месяца до
                ПРЕДПОЛАГАЕМОЙ ПОЕЗДКИ!!!
              </p>
              <br />
              <h3 class="import">
                БОЛЕЕ ПОДРОБНУЮ ИНФОРМАЦИЮ ВЫ МОЖЕТЕ НАЙТИ НА ОФИЦИАЛЬНЫХ САЙТАХ
                АВИА КОМПАНИЙ!!!!
              </h3>
            </div>
        </li>
        <li class="important-item">
          <h2
            class="important-subtitle"
          >
            Правила перелета беременных женщин
          </h2>
            <div class="accordion-content">
              <h3>ПРАВИЛА ПЕРЕЛЕТА БЕРЕМЕННЫХ ЖЕНЩИН!</h3>
              <p class="important-paragraph">
                Перелет беременных женщин во многих авиакомпаниях допускается,
                если он выполняется не позднее семи недель до предполагаемых
                родов и не существует риска преждевременных родов. Если это 2-я
                (3-я) беременность, перелет разрешен при сроке до 34 недель.
              </p>
              <p class="important-paragraph">
                Перед тем как планировать отпуск, связанный с перелетом,
                обязательно проконсультируйтесь с туроператором о правилах
                авиакомпании, самолетом которой вы планируете совершить
                путешествие. Многие авиакомпании имеют собственный набор правил
                перелета беременных женщин.
              </p>
              <p class="important-paragraph">
                <b>К примеру:</b>
              </p>
              <table
                class="table"
                border="1"
                width="100%"
                cellSpacing="0"
                cellPadding="10"
              >
                <tbody>
                  <tr>
                    <td valign="top" width="374">
                      <p>
                        До 36 недель беременности требуется медицинская справка,
                        после 36 недель полет не допускается
                      </p>
                    </td>
                    <td valign="top" width="331">
                      <p>
                        <span lang="EN-US">
                          British Airways, Easyjet, British European, Air&nbsp;
                        </span>
                        <span lang="EN-US">New Zealand</span>
                      </p>
                    </td>
                  </tr>
                  <tr>
                    <td valign="top" width="374">
                      <p>Требуется медицинская справка после 36 недель</p>
                    </td>
                    <td valign="top" width="331">
                      <p>
                        <span lang="EN-US">
                          United Airlines, Delta, Alitalia, Swissair, Air
                        </span>
                        <span lang="EN-US">France, Lufthansa</span>
                      </p>
                    </td>
                  </tr>
                  <tr>
                    <td valign="top" width="374">
                      <p>Не разрешаются полеты после 36 недель</p>
                    </td>
                    <td valign="top" width="331">
                      <p>Northwest Airlines, KLM</p>
                    </td>
                  </tr>
                  <tr>
                    <td valign="top" width="374">
                      <p>Никаких ограничений</p>
                    </td>
                    <td valign="top" width="331">
                      <p>Iberia</p>
                    </td>
                  </tr>
                  <tr>
                    <td valign="top" width="374">
                      <p>
                        Перелет после 34 недель беременности допускается только
                        в сопровождении врача
                      </p>
                    </td>
                    <td valign="top" width="331">
                      <p>Virgin</p>
                    </td>
                  </tr>
                  <tr>
                    <td valign="top" width="374">
                      <p>
                        Не разрешается перелет при многоплодной беременности
                      </p>
                    </td>
                    <td valign="top" width="331">
                      <p>Air New Zealand</p>
                    </td>
                  </tr>
                </tbody>
              </table>
              <p class="important-paragraph">
                Следуя правилам туристических компаний, беременная женщина перед
                полетом подписывает гарантийное обязательство, в котором
                оговаривается, что туристическое агентство не несет
                ответственности за самочувствие и негативные последствия,
                связанные со здоровьем беременной женщины. Бланк гарантийного
                обязательства предоставляется беременной женщине представителем
                авиакомпании или представителем туроператора во время
                регистрации в аэропорту.
              </p>
              <p class="important-paragraph">
                Также вы должны предоставить обменную карту, медицинское
                заключение или сертификат о состоянии беременности. Медицинское
                заключение оформляется не ранее 7 дней до предполагаемого
                полета.
              </p>
              <p class="important-paragraph">
                <b>Что включает в себя медицинский сертификат?</b>
              </p>
              <br />
              <ul class="import-list">
                <li class="import-item">
                  примерную дату рождения ребенка;
                </li>
                <li class="import-item">
                  подтверждение, что пассажиру разрешен перелет согласно датам,
                  указанным в брони;
                </li>
                <li class="import-item">
                  срок беременности на период путешествия;
                </li>
                <li class="import-item">
                  сертификат должен быть на русском и английском языках ( если
                  вы планируете отдых заграницей);
                </li>
                <li class="import-item">
                  сертификат должен быть выписан на бланке клиники, стоять
                  четкий штамп клиники, а также имя и фамилия врача,
                  подписавшего документ;
                </li>
              </ul>
              <p class="important-paragraph">
                <b>
                  В каких случаях требуется письменное согласие врача на перелет
                  беременной женщины?
                </b>
              </p>
              <br />
              <ul class="import-list">
                <li class="import-item">
                  если роды предполагаются в ближайшие 4 недели;
                </li>
                <li class="import-item">
                  если существуют осложнения по ходу беременности;
                </li>
                <li class="import-item">
                  если предполагаемая дата родов установлена не точно или
                  вызывает сомнение у врача;
                </li>
              </ul>
              <p class="important-paragraph">
                <b>
                  Существуют ряд противопоказаний к перелету беременных женщин
                  на всех сроках беременности
                </b>
              </p>
              <br />
              <ul class="import-list">
                <li class="import-item">кровотечения;</li>
                <li class="import-item">угроза прерывания беременности;</li>
                <li class="import-item">предлежание плаценты;</li>
                <li class="import-item">
                  беременность, наступившая после ЭКО;
                </li>
                <li class="import-item">рвота, поздний токсикоз;</li>
                <li class="import-item">
                  обострение хронических заболеваний;
                </li>
                <li class="import-item">анемия II и III степени;</li>
              </ul>
              <p class="important-paragraph">
                Вы должны помнить, что оптимальный срок для полетов – второй
                триместр, когда организм адаптировался к новому состоянию
                женщины. Поэтому при планировании отпуска постарайтесь учесть
                этот срок. Не стоит рисковать своим здоровьем и здоровьем своего
                малыша.
              </p>
            </div>
        </li>
        <li class="important-item">
          <h2
            class="important-subtitle"
          >
            Путешествия с несовершеннолетними
          </h2>
            <div class="accordion-content">
              <h3>ПУТЕШЕСТВИЯ С НЕСОВЕРШЕННОЛЕТНИМИ</h3>
              <p class="important-paragraph">
                Порядок выезда из Российской Федерации несовершеннолетних
                граждан Российской Федерации регламентирован положениями статьи
                20 Федерального закона от 15 августа 1996 г. № 114-ФЗ «О порядке
                выезда из Российской Федерации и въезда в Российскую Федерацию».
              </p>
              <p class="important-paragraph">
                В соответствии с положениями статьи указанной статьи
                несовершеннолетний гражданин Российской Федерации, как правило,
                выезжает из Российской Федерации, совместно хотя бы с одним из
                родителей, усыновителей, опекунов или попечителей.
              </p>
              <p class="important-paragraph">
                В случае выезда из Российской Федерации несовершеннолетнего
                гражданина Российской Федерации совместно с одним из родителей
                согласия на выезд ребенка за границу от второго родителя не
                требуется.
              </p>
              <p class="important-paragraph">
                Согласно разъяснению Минюста России срок действия нотариального
                согласия в соответствии со статьей 190 части первой Гражданского
                Кодекса Российской Федерации определяется календарной датой или
                истечением периода времени, который исчисляется годами,
                месяцами, неделями, днями или часами. Срок может определяться
                также указанием на событие, которое должно неизбежно наступить -
                совершеннолетие, окончание срока действия паспорта или визы и
                т.д.
              </p>
              <p class="important-paragraph">
                Поэтому нотариально заверенное согласие на выезд из Российской
                Федерации может быть выписано один раз вплоть до достижения
                ребенком совершеннолетия, при условии посещения им одних и тех
                же стран, указанных в этом согласии.
              </p>
              <p class="important-paragraph">
                Просим обратить внимание на то, что в согласии обязательно
                должны быть указаны названия государств, которые ребенок намерен
                посетить. При этом названия сообществ, типа страны Евросоюза,
                страны СНГ и т.д. не допускаются.
              </p>
              <p class="important-paragraph">
                Согласие родителей, оформленное нотариусом иностранного
                государства, должно содержать перевод на русский язык и быть
                соответствующим образом легализовано путем заверения его
                консульским загранучреждением МИД России или проставлением
                апостиля, предусмотренного Гаагской конвенцией, отменяющей
                требование легализации иностранных официальных документов от 5
                октября 1961 г.
              </p>
              <p class="important-paragraph">
                Для въезда в Российскую Федерацию несовершеннолетнего
                российского гражданина оформление нотариально удостоверенного
                согласия не требуется, т.к. в соответствии с положениями статьи
                2 Федерального закона от 15 августа 1996 г. № 114-ФЗ «О порядке
                выезда из Российской Федерации и въезда в Российскую Федерацию»
                гражданин Российской Федерации не может быть лишен права на
                въезд в Российскую Федерацию.
              </p>
              <p class="important-paragraph">
                Может ли ребенок выезжать из Российской Федерации, в случае если
                сведения о нем внесены в биометрические паспорта сопровождающих
                его родителей?
              </p>
              <p class="important-paragraph">
                В соответствии с требованиями постановления Правительства
                Российской Федерации от 19 января 2010 г. № 13 «О порядке
                использования бланков паспорта гражданина Российской Федерации,
                дипломатического паспорта гражданина Российской Федерации и
                служебного паспорта гражданина Российской Федерации,
                удостоверяющих личность гражданина Российской Федерации за
                пределами территории Российской Федерации, содержащих
                электронные носители информации», вступившего в силу 1 марта
                2010 г., внесение сведений о детях в паспорт (биометрический),
                удостоверяющий личность родителя не дает права ребенку на выезд
                за пределы территории Российской Федерации без своего документа,
                удостоверяющего личность гражданина Российской Федерации за
                пределами территории Российской Федерации.
              </p>
              <p class="important-paragraph">
                Может ли ребенок выезжать из Российской Федерации, в случае если
                сведения о нем внесены в заграничные паспорта сопровождающих его
                родителей старого образца (не биометрические)?Выезд из
                Российской Федерации несовершеннолетних детей, сведения о
                которых внесены в паспорта сопровождающих их родителей старого
                образца (не биометрические, оформляемые в соответствии с
                постановлением Правительства Российской Федерации от 14 марта
                1997 г. № 298), осуществляется по срокам действия этих
                документов, без необходимости оформления для ребенка отдельного
                паспорта, удостоверяющего личность гражданина Российской
                Федерации за пределами территории Российской Федерации.
              </p>
              <p class="important-paragraph">
                Может ли один из родителей ограничить право на ребенка на выезд
                из Российской Федерации?В соответствии с требованиям статьи 21
                Федерального закона от 15 августа 1996 г. № 114-ФЗ «О порядке
                выезда из Российской Федерации и въезда в Российскую Федерацию»
                в случае, если один из родителей, усыновителей, опекунов или
                попечителей заявит о своем несогласии на выезд из Российской
                Федерации несовершеннолетнего гражданина Российской Федерации,
                вопрос о возможности его выезда из Российской Федерации
                разрешается в судебном порядке.
              </p>
              <p class="important-paragraph">
                При этом правила подачи заявления о несогласии на выезд из
                Российской Федерации несовершеннолетнего гражданина Российской
                Федерации (далее - Правила) утверждены постановлением
                Правительства Российской Федерации от 12 мая 2003 г. № 273.
              </p>
              <p class="important-paragraph">
                В Пограничной службе ФСБ России имеется информация о
                несовершеннолетних гражданах, которым временно ограничен выезд
                из Российской Федерации, поступающая из ФМС России.
              </p>
              <p class="important-paragraph">
                При выявлении таких детей в пунктах пропуска, они через
                государственную границу не пропускаются.
              </p>
              <p class="important-paragraph">
                Одновременно, хотелось бы отметить, что родители, отправляющие
                своих несовершеннолетних детей за границу, во избежание
                конфликтных ситуаций в пунктах пропуска, должны заранее сами
                удостовериться в отсутствии у ребенка временного ограничения на
                выезд из Российской Федерации. Уточнить такую информацию можно
                как у второго родителя, так и в ФМС России, определенной
                Правительством Российской Федерации ответственным органом
                государственной власти по рассмотрению заявлений о несогласии на
                выезд из Российской Федерации несовершеннолетнего гражданина
                Российской Федерации, принятия по ним решений, а также ведения
                централизованного учета таких заявлений.
              </p>
              <p class="important-paragraph">
                Также, Пограничной службой ФСБ России проводится работа с
                транспортными компаниями и туристическими организациями по
                информированию лиц, собирающихся выезжать за границу, о порядке
                выезда из Российской Федерации и необходимых документах на право
                пересечения государственной границы Российской Федерации.
              </p>
              <p class="important-paragraph">
                Но, несмотря на это, в пунктах пропуска продолжают возникать
                конфликтные ситуации, связанные с отказом в выезде
                несовершеннолетним гражданам из Российской Федерации, которые
                чаще всего провоцируют сами же родители, не убедившиеся в
                наличии или правильности оформления документов
                несовершеннолетних детей на право выезда из Российской
                Федерации.
              </p>
              <p class="important-paragraph">
                Пограничной службой ФСБ России дано указание сотрудникам
                пограничных органов оказывать всяческое содействие не
                пропущенным через государственную границу несовершеннолетним
                гражданам. В том числе, в отправке их в сопровождении с их
                представителями по обратному маршруту; информированию родителей
                о сложившейся с их детьми ситуации; предоставлению мест для
                ожидания, пока кто-либо из родителей или законных представителей
                не прибудет за несовершеннолетним гражданином.
              </p>
              <p class="important-paragraph">
                В какие страны несовершеннолетние граждане Российской Федерации
                могут выезжать при наличии свидетельства о рождении?
              </p>
              <p class="important-paragraph">
                Для выезда из Российской Федерации в Республику Казахстан,
                Республику Беларусь, Киргизскую Республику, Республику Абхазия,
                Республику Южная Осетия и Украину для детей в возрасте до 14 лет
                в качестве документа на право пересечения государственной
                границы предусмотрено свидетельство о рождении с указанием
                принадлежности к гражданству Российской Федерации (с вкладышем
                или отметкой).
              </p>
              <p class="important-paragraph">
                Вместе с тем, Правительством Украины принято решение о
                приостановлении с 1 марта 2015 года действия пунктов 1 и 5
                перечня документов граждан Российской Федерации, определенного
                Соглашением между Правительством Российской Федерации и
                Правительством Украины о безвизовых поездках граждан Российской
                Федерации и Украины, заключенного 16 января 1997 года, в части
                возможности выезжать, следовать транзитом, пребывать и
                перемешаться по территории Украины на основании паспорта
                гражданина Российской Федерации либо свидетельства о рождении
                (для детей возраста до 14 лет) с указанием принадлежности к
                гражданству Российской Федерации.
              </p>
              <p class="important-paragraph">
                В связи с этим в пограничные органы направлено указание об
                осуществлении пропуска граждан Российской Федерации выезжающих в
                Украину по указанным документам в прежнем порядке и
                информировании их о возможном отказе пограничными органами
                Украины в пропуске через украинскую границу. Организовано
                размещение данной информации на информационных стендах в пунктах
                пропуска, а также проведена работа с представителями
                транспортных компаний – перевозчиков, имеющих транспортное
                сообщение с Украиной, о необходимости информирования граждан
                Российской Федерации об изменении украинской стороной порядка
                пропуска российских граждан в Украину.
              </p>
              <p class="important-paragraph">
                Чем подтверждается гражданство Российской Федерации при выезде
                из Российской Федерации ребенка, не достигшего возраста 14 лет
                со свидетельством о рождении?
              </p>
              <p class="important-paragraph">
                В соответствии с Указом Президента Российской Федерации от 14
                ноября 2002 г. № 1325 «Об утверждении положения о порядке
                рассмотрения вопросов гражданства Российской Федерации»
                принадлежность к гражданству Российской Федерации, может быть
                подтверждена следующими документами.
              </p>
              <p class="important-paragraph">
                1. Свидетельством о рождении с внесенными в него сведениями:
              </p>
              <br />
              <ul class="import-list">
                <li class="import-item">
                  о гражданстве Российской Федерации обоих родителей или
                  единственного родителя ребенка (независимо от места рождения
                  ребенка);
                </li>
                <li class="import-item">
                  о гражданстве Российской Федерации одного родителя ребенка и
                  если второй родитель является лицом без гражданства или
                  признан безвестно отсутствующим, либо место его нахождения
                  неизвестно (независимо от места рождения ребенка);
                </li>
                <li class="import-item">
                  о гражданстве Российской Федерации одного из родителей и
                  гражданстве иностранного государства другого родителя (при
                  условии, что ребенок родился на территории Российской
                  Федерации);
                </li>
                <li class="import-item">
                  об усыновителях (усыновителе), состоящих (состоящего) в
                  гражданстве Российской Федерации, по решению суда указанным в
                  свидетельстве о рождении как родители (родитель) ребенка;
                </li>
              </ul>
              <p class="important-paragraph">
                2. Свидетельством о рождении с отметкой, подтверждающей наличие
                гражданства Российской Федерации.
              </p>
              <p class="important-paragraph">
                Если свидетельство о рождении выдано компетентным органом
                иностранного государства, такая отметка проставляется на
                документе, содержащим перевод на русский язык свидетельства о
                рождении. Указанный документ должен быть удостоверен
                проставлением на нем апостиля.
              </p>
              <p class="important-paragraph">
                3. Свидетельством о рождении с вкладышем, подтверждающим наличие
                гражданства Российской Федерации (выданным в соответствии с
                ранее установленным порядком и сохраняющим свое действие).
              </p>
              <p class="important-paragraph">
                Контактный телефон для получения справочной информации о порядке
                выезда из Российской Федерации и въезда в Российскую Федерацию
                российских и иностранных граждан.
              </p>
              <p class="important-paragraph">
                8 (495) 626-77-40 с 09.00 до 18.00 по рабочим дням (информация
                размещена на сайте Пограничной службы ФСБ России)
              </p>
            </div>
        </li>
        <li class="important-item">
          <h2
            class="important-subtitle"
          >
            Таможенный контроль и правила перемещения валюты и товаров для
            личного пользования через таможенную границу РФ
          </h2>
            <div class="accordion-content">
              <a
                class="accordion-link"
                href="./files/Tamozhennyj_kontrol_i_pravila_peremeshcheniya.pdf"
                target="_blank"
              >
                Таможенный контроль и правила перемещения валюты и товаров для
                личного пользования через таможенную границу РФ
              </a>
            </div>
        </li>
        <li class="important-item">
          <h2
            class="important-subtitle"
          >
            Федеральный закон &quot;О персональных данных&quot;
          </h2>
            <div class="accordion-content">
              <a
                class="accordion-link"
                href="./files/152-fz.pdf"
                target="_blank"
              >
                Федеральный закон &quot;О персональных данных&quot;
              </a>
            </div>
        </li>
        <li class="important-item">
          <h2
            class="important-subtitle"
          >
            Памятка МИД
          </h2>
            <div class="accordion-content">
              <p class="important-paragraph">
                Отправляясь за границу, помните, что вы можете оказаться в
                незнакомом для себя окружении — в стране с другим климатом,
                иными нормами поведения в общественных местах, требованиями к
                внешнему виду, непривычной едой, особенным графиком работы
                организаций и учреждений. Поэтому следует заранее ознакомиться с
                особенностями, характерными для государства, которое планируете
                посетить. Это поможет вам правильно подготовиться к поездке,
                взять с собой необходимые вещи. Не лишним будет почитать отзывы
                других людей о пребывании в конкретной стране, городе или
                гостинице. <br />
                Не поленитесь перед отъездом проверить документы (паспорт, визу,
                билеты, страховку и т.п.), сделать их копии. Сообщите
                родственникам или друзьям о своей поездке, оставьте им копию
                турпутевки и паспорта. Могут пригодиться телефоны посольства и
                ближайшего консульского учреждения Российской Федерации в
                предполагаемой стране пребывания. Нельзя забывать о
                необходимости соблюдать и уважать местные законы, традиции и
                обычаи. Некоторые безобидные на первый взгляд действия,
                высказывания или даже жесты в той или иной ситуации могут быть
                неприемлемыми в стране, куда вы приехали, и впоследствии
                омрачить или полностью испортить путешествие. Находясь за
                рубежом, как, впрочем, и у себя на родине, никогда не забывайте
                о разумной осторожности и осмотрительности. <br />
                Отправляясь в страны, где не редки чрезвычайные ситуации
                природного характера (землетрясения, цунами, наводнения и т.п.)
                или в государства с нестабильной общественно-политической
                обстановкой, следует заблаговременно изучить правила поведения в
                экстремальной обстановке. <br />
                Заранее узнайте о том, как нужно действовать в случае утраты
                паспорта, при дорожно-транспортном происшествии, нападении или
                краже, задержании или аресте, а также о том, как не стать
                жертвой торговли людьми. <br />
                Имейте в виду, что дипломатические представительства и
                консульские учреждения Российской Федерации за рубежом по
                заявлениям российских граждан принимают необходимые меры по
                защите их прав и законных интересов, но не могут уберечь от всех
                неприятностей, которые случаются во время заграничных
                путешествий.
              </p>
              <p class="important-paragraph">
                <b>Оформление документов</b>
              </p>
              <p class="important-paragraph">
                Заблаговременно проверьте, все ли необходимые документы
                подготовлены надлежащим образом. <br />
                Для выезда из России за рубеж, как правило, требуется оформить
                заграничный паспорт. Тщательно проверьте правильность всех
                внесенных в паспорт сведений (фамилия, имя, отчество, дата
                рождения, пол, дата выдачи и срок действия паспорта, сведения о
                детях, включая их фотографии). Подробная информация о правилах
                въезда на территорию иностранных государств размещена на
                веб-странице Консульского департамента МИД России
                <a
                  class="accordion-link"
                  href="http://www.kdmid.ru/"
                  target="_blank"
                  rel="noopener noreferrer"
                >
                  www.kdmid.ru
                </a>
                . Даже незначительные ошибки в персональных данных могут сделать
                невозможным пересечение границы. Законы и правила многих
                иностранных государств предусматривают, что срок действия
                паспорта должен заканчиваться не ранее, чем через шесть месяцев
                после въезда в страну.
                <br />
                Во время пребывания за границей храните паспорт в надежном месте
                (например, в сейфе гостиницы), не отдавайте его никому в
                качестве залога. Если во время поездки паспорт будет утрачен,
                необходимо обратиться в российское дипломатическое
                представительство или консульское учреждение за свидетельством
                на въезд (возвращение) в Российскую Федерацию. Билеты должны
                быть выписаны на то же имя, которое указано в паспорте.
                Проверьте правильность указанных в них сведений (даты, маршрут).
                Рекомендуется сделать несколько копий билетов, страниц паспорта
                (как заграничного, так и внутреннего) с личными данными и
                имеющимися в нем отметками, водительского удостоверения,
                кредитных карт, турпутевки, приглашений, страхового полиса.
                Возьмите с собой фотографии, как свои, так сопровождающих членов
                семьи. Они пригодятся, например, в случае утери загранпаспорта.
                Хранить копии документов следует отдельно от их оригиналов.
                <br />
                Узнайте заранее, требуется ли виза в страну назначения. За
                детальной информацией о порядке получения визы рекомендуем
                обратиться в дипломатические представительства или консульские
                учреждения соответствующих иностранных государств. Если вы
                следуете транзитом через территорию других государств, то
                уточните, требуется ли для такой поездки транзитная виза. Особое
                внимание уделите оформлению медицинской страховки. Наличие
                полиса медицинского страхования, действительного на весь срок
                пребывания за границей, является обязательным условием для
                получения гражданами России виз и въезда на территорию ряда
                иностранных государств (например, стран Шенгенской зоны). Для
                въезда в некоторые страны даже в рамках безвизового режима
                (например, в Израиль) также нужен страховой полис.
                <br />
                Рекомендуется оформить медицинскую страховку в любом случае,
                даже если она не требуется для получения визы или въезда в
                страну. Отсутствие страховки может обернуться крупными расходами
                при наступлении страхового случая. Оформляя страховой полис,
                подробно узнайте, какие медицинские услуги вам обязаны
                предоставить в стране пребывания при наступлении страхового
                случая, также какова процедура их получения и оплаты (иногда
                нужно оплатить визит к врачу самостоятельно, затем на основании
                чеков и квитанций потраченные денежные средства возвращаются
                через страховую компанию).
                <br />
                Имейте в виду, что дешевый полис может не предусматривать
                страхового покрытия, достаточного для репатриации. Помните, что
                страховые компании чаще всего не признают страховым случаем
                получение травм в состоянии алкогольного опьянения или при
                занятиях экстремальными видами спорта, хронические заболевания.
                В таких случаях покрывать финансовые издержки по лечению и
                возвращению на родину придется самостоятельно.
                <br />
                Обратите внимание, что возможности российских дипломатических
                представительств и консульских учреждений по оказанию содействия
                при наступлении страхового случая предельно ограничены. В
                соответствии с действующим законодательством они наделены
                следующими полномочиями:
              </p>
              <br />
              <ul class="import-list">
                <li class="import-item">
                  при наступлении страхового случая по просьбе пострадавшего
                  гражданина Российской Федерации информируют о случившемся его
                  родственников и соответствующую страховую организацию через
                  МИД России;
                </li>
                <li class="import-item">
                  при оформлении документов, необходимых страховой организации,
                  должностное лицо российского загранучреждения по просьбе
                  пострадавшего гражданина или его родственников вступает в
                  качестве их представителя в сношения с уполномоченными
                  страховых организаций в стране пребывания и другими лицами,
                  связанными с наступлением или ликвидацией последствий
                  страхового случая;
                </li>
                <li class="import-item">
                  по письменному обращению страховой организации российское
                  загранучреждение истребует в стране пребывания в соответствии
                  с ее законодательством необходимые медицинские и иные
                  документы, служащие защите интересов гражданина Российской
                  Федерации, пострадавшего на территории иностранного
                  государства.
                </li>
              </ul>
              <p class="important-paragraph">
                <b>Региональные особенности</b> <br /> <br />
                Принимая решение отправиться в иностранное государство, помните,
                что существующие в нем общественно-политическая обстановка,
                климатические условия, законы и обычаи, особенности поведения
                могут не совпадать с вашими представлениями об условиях
                идеального отдыха. Во многих странах жестко ограничено курение в
                общественных местах, ресторанах и барах, предусмотрен высокий
                штраф за выброс любого мусора в не предназначенных для этого
                местах. В условиях жаркого климата, способствующего
                возникновению опасных инфекционных заболеваний, необходимо
                строго соблюдать санитарно-гигиенические меры предосторожности.
                Настоятельно рекомендуется мыть фрукты и овощи
                мылом-антисептиком, употреблять воду, молоко и сок из фабрично
                закупоренных бутылок. Опасность для вашего здоровья могут
                представлять некипяченая вода и свежевыжатые соки; овощные и
                фруктовые салаты; мороженое; кондитерские изделия с фруктовой
                начинкой; пищевой лед.
                <br />
                Следует иметь в виду, что во многих мусульманских странах нормы
                поведения определяются законами шариата, которые строго
                регламентируют взаимоотношения мужчин и женщин, запрещают
                употребление алкоголя. Не забывайте о необходимости
                воздерживаться от приема пищи в общественных местах в светлое
                время суток во время Рамазана (месяц поста). Захватите с собой в
                поездку «строгий» гардероб (например, в Иране женщины должны
                появляться во всех общественных местах в платке, в ряде
                государств им запрещается появляться на людях в открытых
                одеждах).
                <br />
                Российским гражданам за границей следует уважать образ жизни
                местного населения, быть терпеливыми, не грубить, не повышать
                голоса, не проявлять высокомерия и пренебрежения к местной
                культуре, не допускать оскорбительных высказываний по отношению
                к руководителям страны пребывания.
                <br />
                <br />
                <b>Как избежать нежелательных инцидентов</b>
                <br />
                <br />
                Собирая чемоданы в поездку, учтите, что многие вещи могут быть
                запрещены к авиаперевозке, а для ручной клади действуют особые
                правила, которые лучше заранее уточнить в авиакомпании. Не
                теряйте талоны на сданный вами багаж, они понадобятся в случае
                его утраты. Имейте в виду, что, пересекая границу, вы
                столкнетесь с рядом формальностей при прохождении пограничного и
                таможенного контроля. Не забудьте заполнить таможенную
                декларацию, если это необходимо. Наиболее распространенные
                нарушения таможенных правил — несоблюдение запрета (или
                количественных ограничений) на ввоз и вывоз товаров,
                недостоверное или неполное декларирование провозимых через
                границу вещей. За такие нарушения может быть предусмотрен штраф,
                конфискация товаров или другие санкции.
                <br />
                При пересечении границы следует воздержаться от выполнения
                просьб случайных людей пронести через пункты досмотра чужие вещи
                под предлогом перевеса багажа и т.п., а также не принимать (в
                том числе за вознаграждение) от незнакомых лиц для последующей
                передачи письма, посылки, багаж и другие предметы, которые могут
                быть использованы в качестве тайников для незаконного
                перемещения наркотических средств, взрывных устройств,
                отравляющих веществ и возбудителей опасных болезней.
                <br />
                По прибытии в гостиницу особое внимание нужно уделить внутренним
                правилам проживания и правилам пожарной безопасности. Изучите
                расположение входов-выходов, лифтов, лестниц. Документы, деньги
                и ценные вещи в номере гостиницы оставлять не рекомендуется,
                надежнее хранить их в сейфе. Целесообразно всегда иметь при себе
                визитную карточку гостиницы. Посещая крупные торговые центры или
                места массового скопления людей, принимайте меры
                предосторожности и следите за сохранностью личных вещей и
                документов. Денежные средства разложите по разным карманам. В
                магазинах выбранный товар до оплаты следует держать в
                предназначенной для покупок корзине или тележке, а товарные чеки
                рекомендуется сохранять вплоть до прибытия к месту проживания
                (встречаются факты проверки покупателей уже после их выхода из
                торговых комплексов).
                <br />
                Совершая пешие прогулки, выбирайте людные места, берите с собой
                карту города. В случае если кто-то поблизости начинает вести
                себя вызывающе либо совершает хулиганские действия, следует
                покинуть это место. Воздерживайтесь от приема алкогольных,
                прохладительных напитков и сигарет, предлагаемых незнакомыми
                людьми. Их целью может быть совершение противоправных действий.
                <br />
                Если вы взяли напрокат автомобиль, тщательно проверьте наличие и
                правильность оформления всех документов, особенно страховки,
                чтобы в случае аварии не понести крупных расходов по возмещению
                ущерба. При поездке на автомобиле не забывайте брать карту
                местности. Запомните номер вашего автомобиля. Двери блокируйте,
                а окна, если это необходимо, открывайте лишь частично. Выходя из
                автомашины даже на короткое время, запирайте ее. На многорядных
                шоссе лучше держаться ближе к центру дороги. Не рекомендуется
                подвозить незнакомых людей, особенно в непосредственной близости
                от таможенных и контрольно-пропускных пунктов на границе.
                Постановка на учет в консульском учреждении
                <br />
                Рекомендуем гражданам, планирующим выезд за пределы Российской
                Федерации, вне зависимости от цели и срока пребывания за рубежом
                встать на учет в дипломатическом представительстве или
                консульском учреждении.
                <br />
                Постановка российских граждан на учет в загранучреждении
                является добровольной процедурой и заключается в фиксировании
                консульскими должностными лицами предоставляемых гражданами
                своих контактных данных, которые в соответствии с законом
                используются в целях обеспечения прав, интересов и безопасности
                самих граждан. В частности, в случае возникновения в иностранном
                государстве какой-либо чрезвычайной ситуации сведения о месте
                пребывания гражданина, пусть даже кратковременного, о способах
                экстренной связи с ним или с его родственниками могут иметь
                решающее значение.
                <br />
                <br />
                <b>Если утрачен загранпаспорт</b>
                <br />
                <br />В случае утраты паспорта за пределами Российской
                Федерации, необходимо незамедлительно обратиться в российское
                дипломатическое представительство или консульское учреждение в
                государстве пребывания для получения свидетельства на въезд
                (возвращение) в Российскую Федерацию. Если российское
                загранучреждение расположено далеко от вашего местонахождения,
                рекомендуем предварительно связаться с его сотрудниками по
                телефону и получить дополнительные разъяснения относительно
                требуемых документов.
              </p>
              <p class="important-paragraph">
                Для получения свидетельства необходимо представить:
              </p>
              <ul class="import-list">
                <li class="import-item">
                  заявление о выдаче свидетельства (бланк можно получить в
                  российском загранучреждении);
                </li>
                <li class="import-item">
                  две фотографии (размером 35×45 мм);
                </li>
                <li class="import-item">
                  внутренний паспорт (при наличии) или письменные заявления не
                  менее двух граждан Российской Федерации, подтверждающих
                  личность заявителя и наличие у него российского гражданства
                  (заверяются в загранучреждении);
                </li>
              </ul>
              <p class="important-paragraph">
                В целях подтверждения своей личности заявитель может представить
                и иные документы: водительское удостоверение, служебное
                удостоверение с фотографией и др. В этом случаем
                загранучреждением проводится дополнительная проверка сведений о
                заявителе.
                <br />
                <br />
                <b>
                  Действия при дорожно-транспортном происшествии, нападении или
                  краже, задержании правоохранительными органами
                </b>
                <br />
                <br />
                Часто несчастные случаи с российскими гражданами за рубежом
                связаны с использованием автотранспорта. Поэтому необходимо
                проявлять повышенное внимание как в случае управления
                автомобилем, так и при выборе транспорта, предоставляемого для
                перевозки туристов. При дорожно-транспортном происшествии
                необходимо прежде всего вызвать скорую (если кто-то пострадал и
                требуется медицинская помощь), дождаться полицию (транспортную
                полицию). Рекомендуется настаивать на составлении протокола на
                месте происшествия. Иногда для определения причины аварии и
                степени вины каждой стороны требуется проведение дополнительного
                расследования.
                <br />
                Если в отношении вас совершена кража или нападение, прежде всего
                нужно сообщить о случившемся в правоохранительные органы для
                возможного раскрытия преступления по горячим следам и проведения
                расследования. Необходимо составить протокол, в случае кражи — с
                указанием списка пропавших вещей и их примерной стоимости.
                Рекомендуется также сообщить о случившемся сопровождающему
                группы, если таковой имеется, или представителю туркомпании. В
                случае задержания или ареста не оказывайте сопротивления, так
                как это может усугубить положение и спровоцировать сотрудников
                правоохранительных органов на применение физической силы или
                даже оружия. Не рекомендуется объясняться с представителями
                правоохранительных органов, а также подписывать какие-либо
                протоколы и иные документы на иностранном языке в отсутствии
                переводчика или адвоката, так как такие показания по
                законодательству ряда стран могут быть положены в основу
                обвинения в совершении преступления.
                <br />
                Вы вправе требовать предоставления возможности связаться с
                ближайшим российским дипломатическим представительством или
                консульским учреждением либо направления ему письменного
                уведомления о факте инцидента. Конкретная помощь российских
                консульских учреждений может заключаться в оказании содействия в
                установлении контактов с родственниками или друзьями
                задержанного, контроле за соблюдением процессуальных норм, в том
                числе с точки зрения соответствия их местному законодательству и
                международному праву, поиске адвокатов, выяснении всех
                обстоятельств дела.
                <br />
                <br />
                <b>Рекомендации по действиям в чрезвычайных ситуациях</b>
                <br />
                <br />
                С подробными рекомендациями по действиям в чрезвычайных
                ситуациях можно ознакомиться на официальном сайте Департамента
                Ситуационно-кризисного центра МИД России. На ресурсе также
                публикуется полезная информация об иностранных государствах с
                акцентом на вопросы личной безопасности, сообщения о кризисных
                ситуациях за рубежом и угрозах их возникновения, памятки об
                инфекционных заболеваниях в мире. Помимо этого доступна для
                скачивания тестовая версия приложения для мобильных устройств
                &quot;Зарубежный помощник&quot;.
                <br />
                Если вас захватили в заложники или похитили, не следует
                оказывать сопротивление. Рекомендуется выполнять первоначальные
                приказы террористов. Они могут оказаться людьми с неустойчивой
                психикой и повести себя непредсказуемо. Если вы почувствовали
                себя плохо, стоит попробовать попросить вызвать врача или
                принести нужные лекарства. Постарайтесь установить хоть какой-то
                контакт с террористами. По возможности, отмечайте для себя, как
                они выглядят, каковы их привычки, как похитители разговаривают и
                с кем общаются. Следует запоминать также все передвижения,
                включая время в движении, направление, пройденный путь,
                скорость, какие-либо ориентиры вдоль дороги, знаки и такие звуки
                как звон колоколов, голоса, шум стройки, железной дороги,
                трамвая и т.д. Стремление «угодить» зачастую неправильно
                воспринимается террористами и затрудняет вызволение жертв. Если
                террористы принуждают заложника сделать письменное или устное (в
                аудио- либо видеозаписи) обращение к властям с изложением их
                требований, делать это можно только в той форме и объеме, на
                которых настаивают похитители. При этом следует избегать
                собственных заявлений и оценок, поскольку это может усугубить
                положение захваченного.
                <br />
                При проведении специальной операции по освобождению заложника
                рекомендуется лечь на пол, не двигаться, пока не будут получены
                соответствующие указания от сотрудников спецназа; ни при каких
                условиях не пытаться помогать спецназу в своем освобождении;
                исходить из того, что спецназ будет относиться к заложнику как к
                возможному террористу, пока не будет установлена его личность;
                оставаться законопослушным и терпимым к действиям спецназа, даже
                если в ходе операции к заложнику будут применены меры
                физического воздействия (например, надеты наручники или связаны
                руки). Сразу после освобождения желательно не давать
                комментариев средствам массовой информации до тех пор, пока не
                будет проведена беседа с официальным российским представителем,
                и от него не будут получены соответствующие рекомендации. Одним
                из самых разрушительных стихийных бедствий является
                землетрясение. Наиболее опасные места находятся вблизи т.н.
                мировых поясов землетрясений, которые расположены на
                тихоокеанском побережье Северной и Южной Америки; на восточном
                побережье Японии; в центральной части Тихого океана; по южной
                кромке Гималаев; в странах Карибского региона; в Новой Зеландии;
                в Греции, Турции, Италии, Средиземноморье и Центральной
                Атлантике. Большинство несчастных случаев — результат обрушения
                зданий и других объектов. Землетрясения могут вызвать оползни и
                гигантские океанские волны цунами (сейсмические морские волны),
                которые в состоянии причинить огромный ущерб.
                <br />
                Начальный момент землетрясения может ощущаться по-разному.
                Иногда перед землетрясением появляется свечение над
                возвышенностями, могут происходить нарушения в работе радио,
                телевидения, электронных приборов, самопроизвольное свечение
                люминесцентных ламп. Порой, за несколько секунд до
                землетрясения, под землей возникает сильный нарастающий гул,
                после которого происходит первый толчок. В других случаях,
                непосредственно перед толчком, могут возникнуть более слабые
                колебания, при которых начинает дребезжать посуда, раскачиваются
                подвешенные предметы. Затем возникает первый толчок, который
                может продолжаться от нескольких секунд до 1-1,5 минут.
                <br />
                Во время землетрясения не следует выбегать из здания, так как
                падающие обломки и разрушающиеся стены становятся основной
                причиной многих жертв. Необходимо дождаться окончания
                землетрясения, после чего можно покинуть здание. Ни в коем
                случае не пытайтесь выбраться из здания с помощью лифта, который
                может застрять или упасть в шахту. Безопасным местом могут быть
                проемы внутренних дверей и углы комнат. Необходимо отойти дальше
                от окон и внешних стен, а также громоздкой мебели. Если здание
                невысокое и не сейсмостойкое, например, кирпичный дом и имеется
                возможность немедленно покинуть его, то в этом случае необходимо
                осторожно и быстро выйти из здания и отбежать от него на
                безопасное расстояние. Не следует приближаться к линиям
                электропередач. Если вы находитесь в автомобиле, необходимо
                остановиться как можно дальше от высоких зданий и других
                сооружений и не начинать движения до прекращения землетрясения.
                <br />
                После землетрясения постарайтесь действовать следующим образом.
                Если землетрясение произошло ночью, вместо спичек или зажигалки
                лучше воспользоваться электрическим фонариком. Если это
                невозможно, то прежде чем использовать спички или зажигалки,
                убедитесь в отсутствии запаха газа, бензина и других
                воспламеняющихся и взрывоопасных веществ. В противном случае
                может произойти взрыв или возгорание. Рекомендуется перекрыть
                газ, воду и выключить электричество. Если имеются незначительные
                очаги возгорания, попытайтесь их локализовать своими силами.
                Если потушить пожар самостоятельно невозможно, следует вывести
                детей, а также раненых людей из зоны пожара в безопасное место.
                Нельзя прикасаться к оголенным проводам и соприкасающимся с ними
                металлическим и мокрым предметам. При обнаружении просыпавшихся
                или пролитых взрывоопасных и ядовитых веществ следует
                предупредить о них окружающих. По возможности включите
                радиоприемник для получения информации о масштабах катастрофы,
                предпринимаемых мерах по ликвидации ее последствий.
                <br />
                <br />
                <b>Как не стать жертвой торговли людьми</b>
                <br />
                <br />
                По данным международных экспертов, ежегодно тысячи граждан стран
                СНГ, а также Центральной и Восточной Европы, выезжая за границу
                с различными целями, либо вовлекаются в незаконную трудовую
                деятельность обманным путем, либо похищаются и подвергаются
                различным формам эксплуатации. Преступные группы обычно
                используют для поиска потенциальных жертв подставные компании,
                чаще всего с помощью газетных объявлений о выгодной работе. Они
                могут скрываться под вывеской вполне законных организаций:
                агентств моды, бюро путешествий, центров по трудоустройству,
                международных служб знакомств и т.п.
                <br />
                При поиске работы за рубежом не соглашайтесь на предложения
                нелегальной подработки. В случае если вы будете работать
                нелегально, то не сможете получить достойную оплату труда,
                реализовать положенные социальные гарантии (например, оказание
                медицинской помощи при необходимости) и станете полностью
                зависимы от вашего работодателя. Внимательно изучите предложение
                работодателя и проверьте правильность оформления документов на
                работу. Перед тем, как подписать договор, убедитесь, что все
                пункты ясны. В случае сомнений обратитесь к независимому юристу
                за консультацией. При выезде с целью трудоустройства убедитесь,
                что имеющийся у вас тип визы предусматривает возможность занятия
                трудовой деятельностью. В подавляющем большинстве случаев виза
                для временного пребывания иностранцев не дает права на работу.
                Особо следует подчеркнуть, что, как правило, разрешение на
                работу нужно оформлять до отъезда, обратившись в консульское
                учреждение соответствующего государства. Не следует доверять
                обещаниям, что можно въехать в страну по туристической визе, а
                все необходимые формальности будут улажены по прибытии в страну.
                Если вы будете работать, не оформив надлежащим образом
                документы, например, разрешение на работу, это будет нарушением
                законодательства страны пребывания, за которое могут
                оштрафовать, выслать из страны и закрыть въезд на длительный
                срок.
                <br />
                Российским гражданам, выезжающим за границу для заключения брака
                и/или проживания с супругом-иностранцем, рекомендуем заранее
                ознакомиться с особенностями правового положения иностранцев в
                государстве пребывания. Следует иметь в виду, что в отдельных
                государствах права и обязанности супругов-иностранцев
                регламентируются законодательством отлично от российского права.
                Особое внимание необходимо уделить вопросам правового статуса
                детей, родившихся в браках с иностранцами, в том числе порядку
                приобретения ими российского гражданства, а также тому, как
                местное законодательство определяет права родителей и детей в
                случае развода.
                <br />
                Во время пребывания за границей ни в коем случае не отдавайте
                паспорт на хранение работодателю либо лицу, с которым
                предполагается заключить брак. Преступники могут использовать
                ваши документы в целях шантажа и ограничения свободы
                передвижения. Возьмите денежные средства на покрытие
                транспортных расходов по возвращению домой, или приобретите
                билет в оба конца. Известите о дате отъезда семью и друзей и
                оставьте свой адрес и телефон за границей. По прибытии на место
                свяжитесь со своими близкими в России и, по возможности
                продолжайте поддерживать с ними регулярные контакты по почте,
                телефону или с помощью Интернета.
                <br />
                Полномочия российских загранучреждений
                <br />
                При обращении в российское загранучреждение следует иметь в
                виду, что его полномочия строго регламентированы
                законодательством Российской Федерации и страны пребывания, а
                также международными соглашениями. Далеко не все проблемы,
                которые возникают у российских граждан за границей, консул может
                решить.
                <br />
                Например, если вас не устраивает гостиничный сервис, нет смысла
                звонить с жалобой в консульство, поскольку в его функции
                рассмотрение таких вопросов не входит. Если же во время
                пребывания за границей утрачен загранпаспорт, то именно
                российское загранучреждение поможет в оформлении временного
                документа, удостоверяющего личность — свидетельства на въезд
                (возвращение) в Российскую Федерацию.
                <br />В ряде ситуаций, например, при судебном разбирательстве,
                осуществляемом компетентными органами иностранного государства,
                в гораздо большей степени, чем консульское содействие,
                потребуется помощь квалифицированного адвоката, а консул может
                помочь вам в его выборе.
              </p>
              <p class="important-paragraph">
                В отношении граждан, пребывающих за рубежом, дипломатические
                представительства и консульские учреждения Российской Федерации
                могут совершать следующие консульские действия:
              </p>
              <ul class="import-list">
                <li class="import-item">
                  информировать о законах и обычаях страны пребывания,
                  особенностях правового положения иностранцев; рекомендовать,
                  куда обратиться за дополнительными сведениями по интересующим
                  вас вопросам;
                </li>
                <li class="import-item">
                  осуществлять добровольный учет граждан России, находящихся за
                  рубежом;
                </li>
                <li class="import-item">
                  принимать необходимые меры по обеспечению безопасности
                  российских граждан при чрезвычайных ситуациях;
                </li>
                <li class="import-item">
                  оформлять заграничный паспорт и свидетельство на въезд
                  (возвращение) в Российскую Федерацию;
                </li>
                <li class="import-item">
                  регистрировать акты гражданского состояния (в случаях,
                  предусмотренных российским законодательством, законами страны
                  пребывания и международными договорами Российской Федерации);
                </li>
                <li class="import-item">
                  выдавать российские визы для иностранных граждан и лиц без
                  гражданства;
                </li>
                <li class="import-item">
                  рассматривать вопросы гражданства в отношении проживающих за
                  границей российских граждан;
                </li>
                <li class="import-item">
                  осуществлять консульскую легализацию иностранных официальных
                  документов, предназначенных для использования в России;
                </li>
                <li class="import-item">
                  истребовать документы, касающиеся прав и интересов граждан;
                </li>
                <li class="import-item">
                  принимать меры по охране прав и законных интересов граждан
                  Российской Федерации, над которыми требуется установить опеку
                  или попечительство;
                </li>
                <li class="import-item">
                  принимать меры в области санитарной, фитосанитарной и
                  ветеринарной защиты;
                </li>
                <li class="import-item">
                  принимать меры по охране прав и законных интересов граждан
                  Российской Федерации, находящихся под арестом, заключенных в
                  тюрьму, взятых под стражу либо задержанных (по их просьбе);
                </li>
                <li class="import-item">
                  незамедлительно обращаться в компетентные органы государства
                  пребывания за содействием в розыске пропавших без вести
                  граждан Российской Федерации;
                </li>
                <li class="import-item">
                  оказывать содействие российским гражданам в реализации их
                  избирательных прав при проведении выборов в федеральные органы
                  государственной власти и права на участие в референдуме
                  Российской Федерации;
                </li>
              </ul>
              <p class="important-paragraph">
                В соответствии с действующим законодательством российские
                загранучреждения не могут совершать следующие действия:
              </p>
              <ul class="import-list">
                <li class="import-item">
                  оплачивать расходы за услуги врачей, адвокатов, проживание в
                  гостинице и т.д.;
                </li>
                <li class="import-item">
                  оказывать услуги по резервированию мест в гостинице и на
                  транспортных средствах;
                </li>
                <li class="import-item">
                  предоставлять в долг денежные средства;
                </li>
                <li class="import-item">
                  оформлять российским гражданам вид на жительство или
                  продлевать визу в стране пребывания, получать для них визы в
                  третьи страны;
                </li>
              </ul>
              <p class="important-paragraph">
                Следует также помнить, что за совершение консульских действий в
                соответствии с законодательством Российской Федерации взимаются
                консульские сборы. <br />
                Помощь в возвращении в Российскую Федерацию гражданам,
                оказавшимся в иностранном государстве без средств к
                существованию
                <br />
                В соответствии с постановлением Правительства Российской
                Федерации от 31.05.2010 г. № 370 российские загранучреждения
                могут оказать помощь в возвращении в Россию гражданам Российской
                Федерации, оказавшимся на территории иностранного государства
                без средств к существованию, то есть в исключительных случаях.
                Под исключительными случаями понимаются ситуации, при которых
                возвращение в Россию граждан будет способствовать устранению
                непосредственной угрозы их жизни.
                <br />
                Решение о предоставлении помощи принимает комиссия, действующая
                на постоянной основе в каждом загранучреждении. Помощь
                предоставляется на безвозмездной основе. Она выделяется только в
                форме оплаты расходов на проживание в гостинице, приобретение
                билетов, продуктов питания и предметов первой необходимости
                согласно установленным нормам. Оказание помощи в форме передачи
                российскому гражданину наличных денежных средств не допускается.
              </p>
            </div>
        </li>
        <li class="important-item">
          <h2
            class="important-subtitle"
          >
            ПАМЯТКА ДЛЯ ВЫЕЗЖАЮЩИХ ЗА РУБЕЖ (РОСПОТРЕБНАДЗОР)
          </h2>
            <div class="accordion-content">
              <h3>ПОДГОТОВКА К ПУТЕШЕСТВИЮ</h3>
              <p class="important-paragraph">
                Перед тем, как отправиться в путешествие, Вам следует подумать,
                насколько состояние Вашего здоровья позволяет выехать в ту или
                иную страну в зависимости от климата, условий питания,
                особенностей культурного отдыха, возможности проведения
                профилактических прививок, приема лекарственных препаратов для
                профилактики инфекционных болезней. <br />
                Для этого Вам необходимо пройти тщательный медицинский осмотр и
                получить заключение врача. С особым вниманием следует отнестись
                к рекомендациям врача больным хроническими заболеваниями,
                беременным и лицам с малолетними детьми.
                <br />
                Перед поездкой Вы должны обязательно пройти инструктаж в
                туристической фирме, которая организует поездку, и получить
                настоящую памятку.
                <br />
                При выезде в страны, неблагополучные по желтой лихорадке, Вы
                должны сделать профилактическую прививку и получить
                международное свидетельство о вакцинации против желтой
                лихорадки. Выезжая в страны, неблагополучные по малярии, Вам
                необходимо получить рекомендации у своего врача о
                профилактических лекарственных препаратах и способах их
                применения.
                <br />
                В связи с регистрацией в зарубежных странах таких инфекционных
                болезней как брюшной тиф, столбняк, вирусные гепатиты,
                менингококковая инфекция, Вы можете сделать профилактические
                прививки против указанных инфекций по своему желанию в
                коммерческих медицинских Центрах или в Центральном прививочном
                пункте г. Москвы.
                <br />
                Перед поездкой сформируйте и имейте при себе аптечку первой
                помощи, которая поможет Вам при легких недомоганиях, сэкономит
                Ваше время на поиски лекарственных средств и избавит от проблем
                общения на иностранном языке.
                <br />
                Аптечка первой помощи: болеутоляющие средства;
                сердечно-сосудистые средства; средства от несварения желудка;
                желчегонные препараты против укачивания в транспорте; средства
                от укусов насекомых; перевязочный материал (бинты, ватные
                шарики); водонепроницаемый лейкопластырь; одноразовые шприцы;
                барьерные контрацептивы; раствор для контактных линз, если Вы их
                носите; глазные капли; солнцезащитные кремы и кремы для ухода за
                кожей после пребывания на солнце.
              </p>
              <p class="important-paragraph">
                <b>ПРЕБЫВАНИЕ В ЗАРУБЕЖНОЙ СТРАНЕ</b>
              </p>
              <p class="important-paragraph">
                Во время путешествия, Вам необходимо соблюдать определенные
                правила и ограничительные меры проживания, питания и культурного
                отдыха.
              </p>
              <p class="important-paragraph">
                <b>ОБЩИЕ ПОЛОЖЕНИЯ</b>
              </p>
              <p class="important-paragraph">
                Люди из стран умеренного климата нуждаются в адаптации в странах
                с тропическим и субтропическим климатом. <br />
                Для предупреждения солнечного и теплового ударов необходимо
                носить одежду из легких и натуральных тканей, летний головной
                убор, смазывать открытые участки кожи кремом от загара,
                увеличить количество потребления жидкостей и ограничить прием
                алкогольных напитков.
                <br />
                Во время отдыха следует быть особенно осторожными при контакте с
                животными, так как они являются источниками многих инфекционных
                и паразитарных болезней. Не трогайте кошек, собак и других
                животных! Это опасно практически во всех странах.
                <br />
                Если Вы при контакте с животным получили укус, оцарапывание или
                просто ослюнение, тщательно промойте эту часть тела водой с
                мылом. Немедленно обратитесь к врачу для решения вопроса о
                проведении прививок против бешенства и столбняка.
                <br />
                Другую опасность представляют укусы ядовитых змей, насекомых
                (скорпион, каракурт, тарантул, сколопендра) и обитателей
                тропических морей (ядовитые медузы, пиявки, рыбы), которые могут
                привести к серьезным нарушениям Вашего здоровья.
                <br />
                Большинство опасных для человека кровососущих насекомых (блохи,
                клещи, комары, москиты, слепни, мошки и мухи) являются
                переносчиками тропических инфекционных и паразитарных
                заболеваний.
                <br />
                Для предупреждения осложнений во время отдыха на природе
                необходимо избегать контактов с животными, пресмыкающимися и
                насекомыми, одевать одежду с длинными рукавами, брюки, ботинки с
                плотными гетрами или носками, применять репелленты. В вечернее и
                ночное время надо пользоваться электрическим фонариком, даже в
                городах.
              </p>
              <p class="important-paragraph">
                <b>ПРАВИЛА ПРОЖИВАНИЯ</b>
              </p>
              <p class="important-paragraph">
                Проживание допускается только в гостиницах, обеспеченных
                централизованным водоснабжением и канализацией. При наличии в
                номере комаров, блох, грызунов необходимо немедленно поставить в
                известность администрацию для принятия срочных мер по их
                уничтожению. В местах скопления летающих насекомых требуйте
                засетчивания окон и дверей, наличия пологов над кроватью и
                электрофумигаторов.
              </p>
              <p class="important-paragraph">
                <b>ПИТАНИЕ</b>
              </p>
              <p class="important-paragraph">
                Прием пищи допускается в определенных пунктах питания, где
                используются продукты гарантированного качества промышленного
                производства. Для питья должна использоваться только
                бутилированная или кипяченая вода, напитки, соки промышленного
                производства и гарантированного качества. <br />
                Для мытья фруктов и овощей необходимо использовать только
                кипяченую или бутилированную воду. Запрещается покупать лед для
                охлаждения напитков у продавцов уличной торговли, а также
                использование в пищу продуктов традиционной национальной кухни,
                продуктов с просроченным сроком годности, не прошедших
                гарантированную технологическую обработку, а также приобретенных
                в местах уличной торговли.
              </p>
              <p class="important-paragraph">
                <b>ОРГАНИЗАЦИЯ ОТДЫХА</b>
              </p>
              <p class="important-paragraph">
                Запрещается организация и проведение экскурсий, других
                мероприятий (охота, рыбалка) в местах не обозначенных
                официальной программой. Купание туристов разрешается только в
                бассейнах и специальных водоемах. Запрещается лежать на пляже
                без подстилки, ходить по земле без обуви. <br />
                Не рекомендуется приобретение меховых, кожаных изделий, а также
                животных и птиц у частных торговцев. <br />
                Строго соблюдайте правила личной гигиены.
              </p>
              <p class="important-paragraph">
                <b>ПРОФИЛАКТИКА ЛУЧШЕ, ЧЕМ ЛЕЧЕНИЕ!</b>
              </p>
              <p class="important-paragraph">
                При выезде в зарубежные страны Вам необходимо знать, что в
                некоторых из них существует реальная возможность заражения
                инфекционными и паразитарными заболеваниями, которые
                характеризуются тяжелым клиническим течением, поражением
                жизненно важных органов и систем организма, и могут привести к
                смертельному исходу.
              </p>
              <p class="important-paragraph">
                <b>ХОЛЕРА</b>
              </p>
              <p class="important-paragraph">
                Холера – особо опасная острая инфекционная болезнь,
                характеризующаяся сильнейшим обезвоживанием организма, которое
                при отсутствии своевременного лечения может привести к
                смертельному исходу. <br />
                Инкубационный (скрытый) период заболевания, от момента
                инфицирования до появления первых клинических признаков,
                составляет от нескольких часов до 5 дней.
                <br />
                Возбудители холеры проникают в организм человека при
                употреблении инфицированных продуктов питания и воды. Наиболее
                опасными являются продукты, которые не подвергаются термической
                обработке.
                <br />
                Заражение может произойти также во время купания в случайных
                водоемах.
                <br />
                Характерные признаки холеры – многократный жидкий стул и рвота,
                что приводит к обезвоживанию организма. При появлении первых
                признаков заболевания необходимо немедленно обратится к врачу.
              </p>
              <p class="important-paragraph">
                <b>ОПАСНЫЕ ВИРУСНЫЕ ГЕМОРРАГИЧЕСКИЕ ЛИХОРАДКИ</b>
              </p>
              <p class="important-paragraph">
                При выезде в страны Африканского и Южно-Американского
                континентов можно заразиться опасными вирусными геморрагическими
                лихорадками, к которым относятся желтая лихорадка, лихорадки
                Эбола, Ласса и Марбург.
              </p>
              <p class="important-paragraph">
                <b>ЖЕЛТАЯ ЛИХОРАДКА</b>
              </p>
              <p class="important-paragraph">
                Желтая лихорадка передается комарами рода &quot;Египти&quot;,
                заразиться которой можно как в при¬родных условиях, так и в
                городах. <br />
                Инкубационный период, от момента зараже¬ния до первых признаков
                заболевания, составляет от 3 до 6 дней.
                <br />
                Заболевание характеризуется высокой лихо¬радкой, геморрагической
                сыпью, поражением почек, печени, с развитием желтухи и острой
                почечной недостаточности. Течение болезни крайне тяжелое и в
                большинстве случаев имеет смертельный исход.
                <br />
                При выезде в страны Южно-Американского и Африканского
                континентов, где требуется обязательное проведение
                профилактических прививок, являющихся единственной мерой
                предупреждения этого опасного заболевания, необходимо получить
                однократную прививку, которая проводится не позднее, чем за 10
                дней до выезда, иммунитет сохраняется в течение 10 лет, после
                чего проводится повторная прививка.
                <br />
                Без международного свидетельства о вакци¬нации против желтой
                лихорадки выезд в небла-гополучные страны запрещается.
              </p>
              <p class="important-paragraph">
                <b>ЛИХОРАДКИ ЭБОЛА, ЛАССА, МАРБУРГ</b>
              </p>
              <p class="important-paragraph">
                Природно-очаговые инфекционные болезни, источниками возбудителей
                которых являются животные и грызуны, а также больной человек.
                Данные лихорадки относятся к тяжелым вирусным заболеваниям с
                почти одинаковой клинической картиной, характеризующейся высокой
                температурой, геморрагической сыпью, кровотечениями из носа,
                десен, появлением крови в стуле и рвотных массах, головными
                болями, общей слабостью, болями в грудной клетке и желудке.
                <br />
                Инкубационный период при всех лихорадках составляет от 3 до 17
                дней.
              </p>
              <p class="important-paragraph">
                <b>ПАРАЗИТАРНЫЕ ЗАБОЛЕВАНИЯ</b>
              </p>
              <p class="important-paragraph">
                Широкое распространение в тропических и субтропических странах
                имеют опасные для здоровья и другие паразитарные заболевания,
                заражение которыми возможно через фрукты, овощи и зелень, мясо,
                рыбу и продукты моря. Личинками некоторых глистов можно также
                заразиться при контакте с почвой и купании в пресных водоемах
                через неповрежденную кожу, а через укусы кровососущих насекомых
                - глистными заболеваниями, возбудители которых паразитируют в
                лимфатической системе, стенках по-лостей тела и подкожной
                клетчатке. <br />
                Для многих из этих заболеваний характерны длительный
                инкубационный период и тяжелое хроническое течение.
              </p>
              <p class="important-paragraph">
                <b>МАЛЯРИЯ</b>
              </p>
              <p class="important-paragraph">
                Тяжелое паразитарное заболеваний, широко распространенное в
                странах с тропическим и субтропическим климатом.
                <br />
                Заражение происходит при укусах малярийных комаров. Известны 4
                формы малярии, из которых наиболее тяжелая - тропическая,
                распространенная в странах Африки.
                <br />
                Инкубационный период составляет от 7 дней до 1 месяца при
                тропической малярии и до 3-х лет при других формах.
                <br />
                Симптомы заболевания – повышение температуры, озноб, сильное
                потоотделение, головная боль, слабость.
                <br />
                При тропической малярии без проведения своевременного лечения
                возможен смертельный исход в очень короткий срок от начала
                заболевания.
                <br />С целью профилактики необходимо регулярно принимать
                противомалярийные препараты. Прием препаратов надо начинать за 1
                неделю до выезда в зарубежные страны, продолжать весь пе¬риод
                пребывания и 1 месяц после возвращения.
              </p>
              <p class="important-paragraph">
                <b>ЧУМА</b>
              </p>
              <p class="important-paragraph">
                Чума – природно-очаговая инфекция, которой болеют люди и
                животные, переносчиками являются блохи, паразитирующие на
                грызунах и других животных.
                <br />
                Заражение чумой происходит при укусах инфицированными блохами,
                контакте с больными животными и грызунами, а также
                воздушно-капельным путем при общении с больным легочной чумой.
                <br />
                Время, которое проходит с момента попадания возбудителя чумы в
                организм человека до появления первых симптомов заболевания,
                составляет от нескольких часов до 6 дней.
                <br />
                Заболевание начинается с высокой температуры, сильного озноба,
                головной боли, увеличе¬ния лимфоузлов и кашля с кровью.
                <br />
                При появлении указанных признаков заболевания необходимо
                немедленно обратиться к врачу.
              </p>
              <p class="important-paragraph">
                <b>ГРИПП ПТИЦ</b>
              </p>
              <p class="important-paragraph">
                Грипп птиц – острое инфекционное заболевание, возбудителем
                которого является вирус.
                <br />
                Заражение человека происходит при тесном контакте с
                инфицированной и мертвой домашней и дикой птицей.
                <br />
                В ряде случаев возможно заражение человека при употреблении в
                пищу мяса и яиц больных птиц без достаточной термической
                обработки.
                <br />
                Опасны выделения зараженных птиц, которые, попадая на растения,
                в воздух, в воду, затем могут заразить человека через воду при
                питье и купании, а так же воздушно-капельным, воздушно-пылевым
                путем, и через грязные руки.
                <br />
                Инкубационный период составляет от нескольких часов до 5 дней.
                <br />
                Заболевание гриппом птиц начинается остро с озноба, повышения
                температуры до 38°С и выше, мышечных и головных болей, болей в
                горле. Возможен водянистый жидкий стул, многократная рвота.
                Состояние быстро ухудшается. Через 2-3 дня появляется влажный
                кашель, часто с примесью крови, одышка. Затем может возникнуть
                затруднение дыхания. Возможно поражение печени, почек и мозга.
                <br />
                При появлении первых признаков заболевания необходимо срочно
                обратиться к врачу для установления диагноза и назначения
                адекватного и своевременного лечения, так как позднее начало
                лечения неизбежно приводит к развитию осложнений.
                <br />
                Меры профилактики. Необходимо избегать контакта с домашней и
                дикой птицей в домашних хозяйствах, рынках и мест массового
                скопления птицы на открытых водоемах. Выгул домашней птицы
                должен проводиться только на частных подворьях граждан.
              </p>
              <p class="important-paragraph">
                <b>СЕКСУАЛЬНЫЕ КОНТАКТЫ</b>
              </p>
              <p class="important-paragraph">
                ГрПри случайных половых связях можно заразиться такими опасными
                инфекциями, как СПИД, сифилис, вирусный гепатит В и другими,
                передающимися половым путем заболеваниями. Эти болезни могут
                серьезно повлиять не только на Вашу жизнь, но и на жизнь Вашей
                семьи.
                <br />
                Для предупреждения указанных заболеваний всегда имейте при себе
                и пользуйтесь индивидуальными средствами защиты. Избегайте
                сомнительных сексуальных контактов!
              </p>
              <p class="important-paragraph">
                <b>ВИЧ-инфекция</b>
              </p>
              <p class="important-paragraph">
                Хроническая медленная вирусная инфекция, скрытый период которой
                составляет от нескольких месяцев до нескольких лет.
                <br />
                Основными путями передачи инфекции являются: половой,
                парентеральный (при использовании загрязненных кровью
                медицинского инструментария и шприцев при введении наркотиков),
                донорские органы и ткани от больных ВИЧ-инфекцией. Это особенно
                необходимо знать при выезде в страны, где еще не налажена
                система контроля за донорской кровью и существует опасность
                использования нестерильного медицинского инструментария при
                оказании медицинской помощи, особенно в стоматологии.
                <br />
                Заразившись ВИЧ-инфекцией, человек становится вирусоносителем и,
                оставаясь в течение длительного времени практически здоровым,
                может инфицировать своих половых партнеров.
                <br />
                Конечной стадией течения ВИЧ-инфекции является СПИД – синдром
                приобретенного иммунодефицита человека, при котором происходит
                прогрессирующее разрушение иммунной системы человека, не
                поддающееся лечению и в течение года заканчивающееся смертью.
                <br />
                Для профилактики заражения ВИЧ-инфекцией Вам необходимо
                позаботиться о запасе одноразовых шприцев и презервативов, перед
                выездом посетить стоматолога.
              </p>
              <p class="important-paragraph">
                <b>ВОЗВРАЩЕНИЕ ИЗ ПУТЕШЕСТВИЯ</b>
              </p>
              <p class="important-paragraph">
                При возвращении из путешествия, на борту самолета Вам могут
                предложить заполнить «Анкету гражданина, прибывающего из-за
                рубежа», в которой необходимо указать точный адрес постоянного
                места жительства или временного пребывания, рабочий и домашний
                телефоны. Сведения анкеты необходимы для своевременной
                организации противоэпидемических мероприятий при возникновении
                очага карантинных инфекций.
                <br />
                При пересечении границы, Вы должны способствовать личному
                досмотру, а также досмотру вещей, особенно из меха и кожи,
                животных и птиц.
                <br />
                При ввозе животных и птиц Вам необходимо иметь сопровождающее
                ветеринарное свидетельство, полученное в Государственной
                ветеринарной службе страны, где приобретено животное.
                <br />
                При возникновении лихорадочного состояния, тошноты, рвоты,
                жидкого стула, кашля с кровавой мокротой, сыпи на кожных
                покровах и слизистых Вам следует немедленно обратиться к врачу
                для медицинского осмотра и обследования на инфекционные и
                паразитарные заболевания.
                <br />
                Вам необходимо помнить, что во время пребывания в стране,
                неблагополучной по малярии и в течение 3-х лет после
                возвращения, при любом повышении температуры следует немедленно
                обращаться в лечебное учреждение и сообщать врачу, что Вы были в
                «тропиках».
              </p>
              <p class="important-paragraph">
                <b>Помните - Ваше здоровье в Ваших руках!</b>
              </p>
            </div>
        </li>
        <li class="important-item">
          <h2
            class="important-subtitle"
          >
            Пример договора
          </h2>
            <div class="accordion-content">
              <a
                class="accordion-link"
                href="./files/example-contract.pdf"
                target="_blank"
              >
                Пример договора
              </a>
            </div>
        </li>
      </ul>
    </div>

    <script>
    document.addEventListener('DOMContentLoaded', function () {
      const subtitles = document.querySelectorAll('.important-subtitle');

      subtitles.forEach(subtitle => {
        subtitle.addEventListener('click', function () {
          const content = this.nextElementSibling;

          subtitles.forEach(otherSubtitle => {
            if (otherSubtitle !== subtitle) {
              otherSubtitle.classList.remove('active');
              otherSubtitle.nextElementSibling.style.display = 'none';
            }
          });

          subtitle.classList.toggle('active');
          content.style.display = (content.style.display === 'block') ? 'none' : 'block';
        });
      });
    });
  </script>

<?php include 'footer.html'; ?>