<?php include 'header.html'; ?>

<div class="treatment-container">
  <h1 class="treatment-title">ЛЕЧЕНИЕ В ИЗРАИЛЕ</h1>
  <br />
  <p class="treatment-paragraph">
    Израиль! Чудесная страна для отдыха туристов. Средиземное море омывающее
    побережье Тель Авива, Хайфы, Нетании и многих других городов Израиля ,
    лишь несколько месяцев в год бывает прохладным для купания. Пологие и
    чистые пляжи привлекают ежегодно в эту страну сотни тысяч туристов c
    разных стран мира.
  </p>
  <br />
  <p class="treatment-paragraph">Израиль – это страна контрастов.</p>
  <br />
  <p class="treatment-paragraph">
    Если хотите посмотреть, как живут верующие ортодоксальные общины по
    соседству с мусульманскими поселениями, попробовать местный хумус и шак
    шуку, кошерно поужинать, понаблюдать за вечерними прогулками местных
    жителей с своими четвероногими любимцами, искупаться в мертвом море,
    увидеть крепость Масада, храм рождения Христа и многое другое, Вам
    определенно нужен Израиль.
  </p>
  <br />
  <p class="treatment-paragraph">
    Не только своими Бахайскими садами славится Хайфа и не огромной
    набережной славится Тель Авив и Нетанья. Для многих, эти города
    ассоциируются: с волшебниками медицины, с золотыми руками спасающими
    тысячи безнадежно больных, с светлыми умами- умеющими правильно и четко
    ставить диагнозы. У сотни тысяч жителей нашей земли, Израиль – это
    начало новой, здоровой и полноценной жизни! Израиль – это надежда на
    последнее врачебное чудо! Израиль- это спасение малышей от тяжелых
    заболеваний! Для модниц, Израиль- это волшебные руки пластических
    хирургов, осуществляющих любые капризы. Для пар не имеющих детей,
    Израиль- это страна дающая шанс все изменить и зачать долгожданное дитя.
    Для онкологических больных- это исцеление рака! Для многих, Израиль –
    это не пляжи, море, веселая ночная жизнь или святые места! Для них,
    Израиль – это вера! Вера в чудо! Вера в спасение!
  </p>
  <br />
  <p class="treatment-paragraph">
    Так и для нашей компании. Прежде всего Израиль – это не курортная зона,
    а страна помощи тяжело больным и отчаявшимся людям. С 2016 года, Mobis
    travel плотно сотрудничает с медицинскими компаниями и врачами, без
    посредников. Более сотни больных людей, были отправлены нами в Тель Авив
    для прохождения лечения c разными заболеваниями. Наши врачи-партнеры
    спасли десятки деток и дали улыбки их родителям. На протяжении почти 5и
    лет работы с самыми известными клиниками Израиля, такими как: Хайфа,
    Рамат Авив, Ассута, Ихилов и многими другими, мы стараемся помогать,
    сопровождать и полностью контролировать наших пациентов, находясь со
    многими на круглосуточной связи, в том числе после операций. А так же,
    осуществляем прямую поставку жизненно важных, для пациентов, медицинских
    препаратов зарубежного производства, прямо в руки заказчика. Мы ведем
    учет и подсчет остатка препаратов у пациентов и своевременно напоминаем
    о новых заказах. Наша компания, Дом туризма «Mobis Travel», не имеет
    медицинской лицензии и не имеет право осуществлять медицинское
    консультирование. Мы лишь свяжем Вас с проверенным медицинским
    консультантом в Тель Авив и нашим партнером-сотрудником. Наш коллега
    имеет медицинское образование и все необходимые сертификаты на основании
    законодательства Израиля, дающие ей право: сопровождать полностью
    пациентов, осуществлять все договоренности с клиниками и отдельными
    врачами, обеспечивать нашим клиентам-пациентам быстрый визит к врачу,
    исключая огромные очереди желающих попасть на прием и многое другое.
  </p>
  <br />
  <h2 class="treatment-subtitle">КАК НАЧАТЬ С НАМИ РАБОТАТЬ?</h2>
  <br />
  <p class="treatment-paragraph">
    Вам необходимо связать с нами по тел: +7 9091875853 Мария- консультант в
    России или написать Ваш запрос на mobis-t@mail.ru, в теме указать :
    Нужна помощь Израиля.
  </p>
  <br />
  <p class="treatment-paragraph">
    Вам предоставят перечень запрашиваемых медицинских документов, которые
    будут перенаправлены ежеминутно представителю в Израиле. После
    рассмотрения Ваших документов, представитель нашей компании в Тель Авив
    свяжется с Вами напрямую и расскажет о необходимости приезда или
    дистанционного лечения.
  </p>
  <br />
  <h2 class="treatment-subtitle">КАК ПРАВИЛЬНО ВЫБРАТЬ ДОКТОРА?</h2>
  <br />
  <p class="treatment-paragraph">
    Наша компания работает достаточно долгое время с: докторами наук,
    профессорами и кандидатами в профессора. За эти годы, мы выделили узкий
    круг врачей, которые заслужили доверие наше и наших пациентов. Эти врачи
    ежедневно спасают десятки жизней и помогают людям в их бедах. Мы
    самостоятельно выбираем для вас доктора с отличной репутацией, а так же
    полагаясь на положительные отзывы наших клиентов прошедших лечение.
  </p>
  <br />
  <p class="treatment-paragraph">
    <b>Список врачей:</b>
  </p>
  <br />
  <ol class="treatment-list">
    <li class="treatment-item">Профессор Туницкий - онко гинеколог</li>
    <li class="treatment-item">Профессор Флис - лор-хирург-онко</li>
    <li class="treatment-item">Профессор Бен Хаим - детский уролог</li>
    <li class="treatment-item">Профессор Басель Лина - генетик</li>
    <li class="treatment-item">Профессор Вивьян Дрори- невролог</li>
    <li class="treatment-item">
      Профессор Шимон Рохкинд- детский и взрослый нейрохирург
    </li>
    <li class="treatment-item">
      Профессор Славин - гематоонколог, лечение стволовыми клетками
    </li>
    <li class="treatment-item">
      Профессор моше Снир- детский офтальмолог
    </li>
    <li class="treatment-item">Профессор Шапира- гематоонколог</li>
    <li class="treatment-item">Профессор Кессел - онко- хирург</li>
    <li class="treatment-item">
      Профессор Шмуэль Левит - эндокринолог
    </li>
    <li class="treatment-item">Доктор Гринберг Юлия- онколог</li>
    <li class="treatment-item">
      Др. Теплицкий- взрослый и детский аллерголог-иммунолог
    </li>
    <li class="treatment-item">Др. Куперман Анна- ревматолог</li>
    <li class="treatment-item">Др. Беньямин Шалва- уролог</li>
    <li class="treatment-item">Профессор Йосипович- онко уролог</li>
    <li class="treatment-item">Др. Казанский- ортопед-хирург</li>
    <li class="treatment-item">
      Профессор Беленький- сосудистый хирург
    </li>
    <li class="treatment-item">Профессор Файнберг- кардиолог</li>
    <li class="treatment-item">Др. Белла Койфман- кардиолог</li>
    <li class="treatment-item">Др. Надежда Меламед- диетолог</li>
    <li class="treatment-item">Профессор Шпильберг- гематоонколог</li>
    <li class="treatment-item">Др. Гендель- пульмонолог</li>
    <li class="treatment-item">Др. Гольдис- абдоминальный хирург</li>
    <li class="treatment-item">Др. Лурье- кардиолог</li>
    <li class="treatment-item">Др. Лаав-гастроэнтеролог</li>
    <li class="treatment-item">Др. Нейман - детский гематоонколог</li>
    <li class="treatment-item">Др. Аронович- невролог</li>
    <li class="treatment-item">Др. Кантор-невролог, психолог</li>
  </ol>
  <h2 class="treatment-subtitle">СКОЛЬКО СТОИТ ЛЕЧЕНИЕ В ИЗРАИЛЕ?</h2>
  <br />
  <p class="treatment-paragraph">
    В данном вопросе однозначного ответа нет. Все напрямую зависит: от рода
    и развития заболевания, от уже сданных анализов, от возможного
    врачебного вмешательства до обращения в нашу компанию. От Вашего
    состояния здоровья. По этому, все прайсы на лечение , клиент получит
    только после изучения медицинских документов пациента врачом.
  </p>
  <br />
  <h2 class="treatment-subtitle">ПРИМЕРНЫЕ ЦЕНЫ?</h2>
  <br />
  <p class="treatment-paragraph">
    Он лайн консультация с врачем по скайпу – 500-600 долларов США
  </p>
  <br />
  <p class="treatment-paragraph">
    Прием врача от 300-600 долларов США (В зависит от сложности заболевания)
  </p>
  <br />
  <p class="treatment-paragraph">УЗИ- 300-900 долларов США</p>
  <br />
  <p class="treatment-paragraph">
    Операционные вмешательства – от 6000 и выше долларов США (В зависимости
    от сложности заболевания)
  </p>
  <br />
  <p class="treatment-paragraph">
    Обследования- от 1200 долларов США (Зависит от сложности заболевания)
  </p>
  <br />
  <p class="treatment-paragraph">
    Расшифровка дисков ПЭТ КТ, КТ, МРТ- от 600-900 долларов
  </p>
  <br />
  <p class="treatment-paragraph">Постановка диагноза- бесплатно</p>
  <br />
  <p class="treatment-paragraph">
    Выписка рецепта в аптеку, для заказа препаратов в Россию- 40 долларов
    США
  </p>
  <br />
  <p class="treatment-paragraph">
    Обследование ПЭТ КТ, КТ,МРТ- от 1200 долларов
  </p>
  <br />
  <h2 class="treatment-subtitle">
    БЫЛИ ЛИ ОТРИЦАТЕЛЬНЫЕ СЛУЧАИ ПО ЛЕЧЕНИЮ ИЗРАИЛЬСКИМИ СПЕЦИАЛИСТАМИ?
  </h2>
  <br />
  <p class="treatment-paragraph">
    Нет. Однозначно нет! На нашей практике, сотни пациентов были спасены
    Израильскими врачами. Если пациенту не возможно помочь, наши доктора об
    этом говорят сразу.
  </p>
  <br />
  <h2 class="treatment-subtitle">
    МОЖНО ЛИ ПОПАСТЬ В КЛИНИКУ ИЗРАИЛЯ НАПРЯМУЮ?
  </h2>
  <br />
  <p class="treatment-paragraph">
    Приехав в Тель Авив, зайдя в любое медицинское учреждение Израиля, вас
    перенаправят в международный отдел. В регистратуре клиник, напрямую, Вас
    зарегистрировать не возможно, так как вы не являетесь гражданином страны
    и не имеете страховку данного государства. За частую, отчаявшиеся на
    выздоровление пациенты, совершают одну и ту же ошибку. Они находят
    клинику в Израиле с хорошими отзывами и ее представителя (представителей
    у клиник нет, это сотрудник международного отдела при клинике, который
    арендует кабинет для своей деятельности) и обращаются по интернету. В
    Израиле не ищут клинику, главное- это выбор врача. Ваш доктор, всегда
    сможет Вас принять в любой из понравившихся клиник, перед этим обсудив
    условия клиники по лечению Вашего заболевания.
  </p>
  <br />
  <h2 class="treatment-subtitle">КАК ПРОИЗВОДЯТСЯ ОПЛАТА ЗА УСЛУГИ?</h2>
  <br />
  <p class="treatment-paragraph">
    Оплата производится в Израиле в клинику или Вашему доктору. Если
    перечень услуг достаточно объемный, то наш представитель в Израиле может
    рассчитать Вас в представительстве нашей компании &quot;MEDia&quot; -
    Professional Consulting Services, находящей по адресу: Израиль,
    Тель-Авив, ул. А-Барзель 11, 5 этаж (напротив клиника Ассута).
  </p>
  <br />
  <p class="treatment-paragraph">
    Помните! При оплате картой, взымается 3% от стоимости услуг.
  </p>
  <br />
  <h2 class="treatment-subtitle">
    ЧТО ВХОДИТ В УСЛУГИ НАШЕЙ КОМПАНИИ &quot;MEDIA&quot; - PROFESSIONAL
    CONSULTING SERVICES?
  </h2>
  <br />
  <ol class="treatment-list">
    <li class="treatment-item">
      Полное сопровождение в Израиле, а также после прохождения лечения в
      течении года, далее по мере необходимости.
    </li>
    <li class="treatment-item">
      Запись к необходимым для лечения врачам.
    </li>
    <li class="treatment-item">
      Перевод всех медицинских документов с русского на еврит и с еврита на
      русский или английский языки.
    </li>
    <li class="treatment-item">
      Трансфер от отеля до клиники без ограничений (т.е. у Вас есть график
      посещаемости врачей , сдачи анализов, операций и прочее. Наш трансфер
      будет забирать Вас по мере надобности и отвозить в клинику).
    </li>
    <li class="treatment-item">
      Сотовая связь на территории Израиля и по стране, для максимально
      быстрого контакта с Вами и Вашим сопровождением.
    </li>
    <li class="treatment-item">Выписка необходимых рецептов.</li>
    <li class="treatment-item">
      Трансфер от аэропорта Бен Гурион до отеля и обратно.
    </li>
    <li class="treatment-item">
      Не ограниченные консультации с нашим сопровождающим в Израиле 24/7.
    </li>
  </ol>
  <p class="treatment-paragraph">
    <b>Наши преимущества!!!</b>
  </p>
  <br />
  <h2 class="treatment-subtitle">
    ЧТО ЛЕЧАТ В ИЗРАИЛЕ НАИБОЛЕЕ УСПЕШНО?
  </h2>
  <br />
  <p class="treatment-paragraph">- Онкология.</p>
  <p class="treatment-paragraph">
    Лечение онкопатологий любой сложности - приоритетное направление лечения
    клиник Израиля.
  </p>
  <br />
  <p class="treatment-paragraph">- Ортопедия.</p>
  <p class="treatment-paragraph">
    Благодаря малоинвазивным операциям, лечение межпозвоночной грыжи,
    эндопротезирование и другие хирургические вмешательства наименее
    травматичны, а период восстановления после них сокращен до минимума.
  </p>
  <br />
  <p class="treatment-paragraph">- Нейрохирургия.</p>
  <p class="treatment-paragraph">
    Нейрохирурги Израиля проводят сложнейшие операции при самых
    разнообразных неврологических проблемах. Усовершенствованные методики и
    специальные роботизированные хирургические установки позволяют врачам
    достигать потрясающих успехов даже в тех случаях, когда врачи клиник в
    других странах оказываются бессильными.
  </p>
  <br />
  <p class="treatment-paragraph">- Гинекология.</p>
  <p class="treatment-paragraph">
    На протяжении многих лет, женщины со всего мира приезжают на ЭКО! В
    Израиле, эта процедура отличается высокой результативностью.
  </p>
  <br />
  <p class="treatment-paragraph">- Пластическая хирургия.</p>
  <br />
  <p class="treatment-paragraph">- Гепатологические заболевания.</p>
  <br />
  <p class="treatment-paragraph">- Дерматологические заболевания.</p>
  <br />
  <p class="treatment-paragraph">- Кардиологические заболевания.</p>
  <br />
  <p class="treatment-paragraph">
    - Гастроэнтерологические заболевания.
  </p>
  <br />
  <p class="treatment-paragraph">- Урологические заболевания.</p>
  <br />
  <div class="clinics">
    <h2 class="treatment-subtitle">КЛИНИКИ ИЗРАИЛЯ</h2>
    <div class="partner-width">
      <div class="partner-marquee">
        <ul class="israel-partners-list">
          <li class="partners-item">
            <img src="./images/clinics/assaf-logo.webp" alt="логотип медицинского центра" />
            <p class="clinic-name">Медицинский центр "Асаф-ха-Рофэ"</p>
          </li>
          <li class="partners-item">
            <img src="./images/clinics/assuta-logo.webp" alt="логотип медицинского центра" />
            <p class="clinic-name">Медицинские центры Ассуты</p>
          </li>
          <li class="partners-item">
            <img src="./images/clinics/shiba-logo.webp" alt="логотип медицинского центра" />
            <p class="clinic-name">Медицинский центр "Шиба"</p>
          </li>
          <li class="partners-item">
            <img src="./images/clinics/kaplan-logo.webp" alt="логотип медицинского центра" />
            <p class="clinic-name">Медицинский Центр "Каплан"</p>
          </li>
          <li class="partners-item">
            <img src="./images/clinics/detskiy_medicinskiy_centr__izrailya_shnayder-logo.webp" alt="логотип медицинского центра" />
            <p class="clinic-name">Детская клиника "Шнайдер"</p>
          </li>
          <li class="partners-item">
            <img src="./images/clinics/hadassa-logo.webp" alt="логотип медицинского центра" />
            <p class="clinic-name">Медицинский Центр "Хадасса"</p>
          </li>
          <li class="partners-item">
            <img src="./images/clinics/rambam-logo.webp" alt="логотип медицинского центра" />
            <p class="clinic-name">Многопрофильный медицинский и научный центр "Рамбам"</p>
          </li>
          <li class="partners-item">
            <img src="./images/clinics/beylinson-logo.webp" alt="логотип медицинского центра" />
            <p class="clinic-name">Клиника "Бейлинсон"</p>
          </li>
          <li class="partners-item">
            <img src="./images/clinics/ihilov-logo.webp" alt="логотип медицинского центра" />
            <p class="clinic-name">Медицинский Центр "Ихилов"</p>
          </li>
          <li class="partners-item">
            <img src="./images/clinics/voljfson-logo.webp" alt="логотип медицинского центра" />
            <p class="clinic-name">Медицинский Центр "Вольфсон"</p>
          </li>
          <li class="partners-item">
            <img src="./images/clinics/shaarey_cedek-logo.webp" alt="логотип медицинского центра" />
            <p class="clinic-name">Больница "Шаарей Цедек"</p>
          </li>
          <li class="partners-item">
            <img src="./images/clinics/ramat_aviv-logo.webp" alt="логотип медицинского центра" />
            <p class="clinic-name">Медицинский Центр "Рамат-Авив"</p>
          </li>
          <li class="partners-item">
            <img src="./images/clinics/gercliya_medikal_centr-logo.webp" alt="логотип медицинского центра" />
            <p class="clinic-name">Герцлия Медикал Центр</p>
          </li>
          <li class="partners-item">
            <img src="./images/clinics/meir-logo.webp" alt="логотип медицинского центра" />
            <p class="clinic-name">Медицинский центр "Меир"</p>
          </li>
          <li class="partners-item">
            <img src="./images/clinics/elisha-logo.webp" alt="логотип медицинского центра" />
            <p class="clinic-name">Больница "Элиша"</p>
          </li>
        </ul>
        <ul class="israel-partners-list">
          <li class="partners-item">
            <img src="./images/clinics/assaf-logo.webp" alt="логотип медицинского центра" />
            <p class="clinic-name">Медицинский центр "Асаф-ха-Рофэ"</p>
          </li>
          <li class="partners-item">
            <img src="./images/clinics/assuta-logo.webp" alt="логотип медицинского центра" />
            <p class="clinic-name">Медицинские центры Ассуты</p>
          </li>
          <li class="partners-item">
            <img src="./images/clinics/shiba-logo.webp" alt="логотип медицинского центра" />
            <p class="clinic-name">Медицинский центр "Шиба"</p>
          </li>
          <li class="partners-item">
            <img src="./images/clinics/kaplan-logo.webp" alt="логотип медицинского центра" />
            <p class="clinic-name">Медицинский Центр "Каплан"</p>
          </li>
          <li class="partners-item">
            <img src="./images/clinics/detskiy_medicinskiy_centr__izrailya_shnayder-logo.webp" alt="логотип медицинского центра" />
            <p class="clinic-name">Детская клиника "Шнайдер"</p>
          </li>
          <li class="partners-item">
            <img src="./images/clinics/hadassa-logo.webp" alt="логотип медицинского центра" />
            <p class="clinic-name">Медицинский Центр "Хадасса"</p>
          </li>
          <li class="partners-item">
            <img src="./images/clinics/rambam-logo.webp" alt="логотип медицинского центра" />
            <p class="clinic-name">Многопрофильный медицинский и научный центр "Рамбам"</p>
          </li>
          <li class="partners-item">
            <img src="./images/clinics/beylinson-logo.webp" alt="логотип медицинского центра" />
            <p class="clinic-name">Клиника "Бейлинсон"</p>
          </li>
          <li class="partners-item">
            <img src="./images/clinics/ihilov-logo.webp" alt="логотип медицинского центра" />
            <p class="clinic-name">Медицинский Центр "Ихилов"</p>
          </li>
          <li class="partners-item">
            <img src="./images/clinics/voljfson-logo.webp" alt="логотип медицинского центра" />
            <p class="clinic-name">Медицинский Центр "Вольфсон"</p>
          </li>
          <li class="partners-item">
            <img src="./images/clinics/shaarey_cedek-logo.webp" alt="логотип медицинского центра" />
            <p class="clinic-name">Больница "Шаарей Цедек"</p>
          </li>
          <li class="partners-item">
            <img src="./images/clinics/ramat_aviv-logo.webp" alt="логотип медицинского центра" />
            <p class="clinic-name">Медицинский Центр "Рамат-Авив"</p>
          </li>
          <li class="partners-item">
            <img src="./images/clinics/gercliya_medikal_centr-logo.webp" alt="логотип медицинского центра" />
            <p class="clinic-name">Герцлия Медикал Центр</p>
          </li>
          <li class="partners-item">
            <img src="./images/clinics/meir-logo.webp" alt="логотип медицинского центра" />
            <p class="clinic-name">Медицинский центр "Меир"</p>
          </li>
          <li class="partners-item">
            <img src="./images/clinics/elisha-logo.webp" alt="логотип медицинского центра" />
            <p class="clinic-name">Больница "Элиша"</p>
          </li>
        </ul>
      </div>
    </div>
  </div>
</div>

<?php include 'footer.html'; ?>