<?php include 'header.html'; ?>

<div class="payment-container">
      <h1 class="payment-title">СПОСОБЫ ОПЛАТЫ</h1>
      <h2 class="payment-subtitle">БЕЗНАЛИЧНАЯ ОПЛАТА</h2>
      <br />
      <ul>
        <li class="payment-item">
          - По счету выставленному ООО «Мобис-Т».
          <p>
            Если Вы хотите оплатить Ваш тур по безналичному расчету, но у Вас
            нет банковской карты, нет времени на присутствие в офисе, Вы
            проживаете в соседнем городе или Вы компания партнер. Наша компания
            в кратчайшие сроки , отправит на указанный Вами электронный ящик
            счет на оплату туристских услуг. Вы можете произвести оплату с
            юридического лица или через кассира операциониста в Сбербанке или
            другом банке Вашего города. Счет действителен в течение рабочего дня
            до 17:00!!!
          </p>
        </li>
        <li class="payment-item">
          - Банковской картой через терминал (ПАО «Сбербанк России» или
          Альфа-Банк). Вы можете оплатить Ваш тур по карте любого банка
          VISA,MASTERCARD, MIR.
        </li>
        <li class="payment-item">
          - Оплата по QR коду ( Сбербанк/Альфа-Банк)на счет компании, в личном
          кабинете Вашего банка в on-line .
        </li>
        <li class="payment-item">
          - Оплата по банковским реквизитам, через личный кабинет СБЕР on-line.
          <p class="payment-paragraph">
            ООО «Мобис-Т»,ИНН 7202260685,КПП 720301001,
            <br />
            Тюменское отделение №29 ОАО &quot;Сбербанк России&quot; г Тюмень БИК
            047102651,
            <br />
            к/сч 30101810800000000651, <br />
            р/с 40702810167100046672 <br />
          </p>
        </li>
        <li class="payment-item">
          - Оплата по банковским реквизитам, через личный кабинет Альфа-Банк
          on-line.
          <p class="payment-paragraph">
            АО &quot;Альфа банк &quot;Филиал ЕКАТЕРИНБУРГСКИЙ АО &quot;АЛЬФА
            БАНК &quot;
            <br />
            к/с 30101810100000000964,
            <br />
            расчётный счёт 407 0281 0738 39000 2003, <br />
            ИНН 7202260685, БИК 046577964 <br />
          </p>
        </li>
      </ul>
      <p class="payment-paragraph">
        <b>Безопасность онлайн платежей</b>
      </p>
      <p class="payment-paragraph">
        Предоставляемая Вами персональная информация (имя, адрес, телефон,
        e-mail, номер кредитной карты) является конфиденциальной и не подлежит
        разглашению. Данные Вашей кредитной карты передаются только в
        зашифрованном виде и не сохраняются на нашем Web-сервере.
      </p>
      <p class="payment-paragraph">
        Все операции с платежными картами происходят в соответствии с
        требованиями VISA International, MasterCard и других платежных систем.
        При передаче информации используется специальные технологии безопасности
        карточных онлайн-платежей, обработка данных ведется на безопасном
        высокотехнологичном сервере процессинговой компании.
      </p>
      <p class="payment-paragraph attention">
        <b>ВНИМАНИЕ!!!</b>
      </p>
      <p class="payment-paragraph attention">
        Перечисление денежных средств на личные карты сотрудников НЕ ЗАКОННО!!!!
      </p>
      <p class="payment-paragraph attention">
        Турист несет самостоятельную ответственность за такие перечисления!!!
      </p>
      <p class="payment-paragraph">
        <b>
          В редких случаях, руководство компании ООО «Мобис-Т», просит связаться
          лично с директором компании Шеломенцевой Марией для уточнения
          поступления денежных средств по назначению. Телефон для проверки
          данных операций: +79091875853
        </b>
      </p>
      <h2 class="payment-subtitle">НАЛИЧНАЯ ОПЛАТА</h2>
      <p class="payment-paragraph">
        <b>ПОДАРОЧНЫМИ СЕРТИФИКАТАМИ ООО «МОБИС-Т»</b> Дом Туризма «MobisTravel»
        (Если Вам подарили подарочный сертификат на туристские услуги, Вы можете
        им воспользоваться в течение 1 года с момента покупки сертификата. По
        истечению указанного срока, сертификат аннулируется автоматически.
        Сертификатом Вы сможете произвести как полную, так и частичную оплату
        Ваших туров. Правила использования сертификата смотрите на нашем сайте)
      </p>
      <p class="payment-paragraph">
        <b>Как купить тур!</b>
      </p>
      <br />
      <ul class="payment-list-disc">
        <li class="payment-item">
          На нашем сайте установлен поисковик туров сгенерированный по более 150
          тур операторам РФ. Вы можете самостоятельно подобрать себе тур,
          заполнив простую и удобную таблицу. По Вашему запросу будет предложено
          множество вариантов. Выбрав тур, Вам необходимо связаться с нашими
          менеджерами для актуализации цен ( многие туры на регулярных рейсах
          имеют скрытые доплаты, так же поисковик не всегда точно может
          отображать информацию по ценам из-за частых перерасчетов туров в
          системах тур операторов.).
        </li>
        <li class="payment-item">
          После уточнения всех данных, менеджер пригласит Вас в наш офис для
          оформления договора и оплаты забронированных услуг или оформит договор
          дистанционно.
        </li>
        <li class="payment-item">
          Так же , вы можете отправить нам заявку на расчет тура с указанием
          основных параметров. Наши специалисты с удовольствием проконсультируют
          Вас и договорятся с Вами о встрече.
        </li>
        <li class="payment-item">
          Вы можете связаться с нами в социальных сетях и так же отправить нам
          заявку на подбор тура! Если Вы проживаете в другом городе , мы рады
          работать с Вами дистанционно! После того , как Вы выберете
          понравившийся Вам вариант тура, с Вами будет заключен Договор на
          реализацию туристских услуг. Вам необходимо будет внести предоплату (
          не менее 50%) или полную оплату. <br />
          Документы на вылет, будут готовы за 3-4 дня до начала Вашего
          путешествия и отправлены на Вашу персональную электронную почту.
        </li>
        <li class="payment-item">
          Вы можете лично посетить один из наших офисов. Опытные специалисты
          проконсультируют Вас, подберут Вам нужный тур и оформят. Вы можете
          произвести оплату забронированного тура любым удобным для Вас
          способом(смотри выше).
        </li>
      </ul>
      <p class="payment-paragraph">
        <b>Правила внесения денежных средств!</b>
      </p>
      <p class="payment-paragraph">
        Частичная оплата : первый взнос при бронировании тур. услуг должен
        составлять не менее 50% от общей стоимости по договору оказания
        туристских услуг. Второй взнос по данному договору производиться
        туристом не позднее срока указанного в Приложении №1 к Договору на
        оказание туристических услуг. Оплата производится в рублях по курсу
        валют тур операторов на момент оплаты. Полная оплата по туру должна быть
        внесена не позднее 14 дней до начала тура
      </p>
      <p class="payment-paragraph">
        <b>ИСКЛЮЧЕНИЕ!!!</b>
      </p>
      <br />
      <ul class="payment-list-disc">
        <li class="payment-item">
          Для визовых стран полная оплата тура производиться не позднее момента
          подачи документов на визу.
        </li>
        <li class="payment-item">
          Для туров забронированных по акции «РАННЕЕ БРОНИРОВАНИЕ». Полную
          оплату тура необходимо произвести до конца акции.
        </li>
        <li class="payment-item">
          Для туров дни поездки которых выпадают на праздничные и высокие даты,
          оплата производится не позднее чем за месяц до вылета.
        </li>
      </ul>
      <p class="payment-paragraph">
        <b>Как отказаться от забронированного Вами тура!</b>
      </p>
      <p class="payment-paragraph">
        В случае возникновения обстоятельств связанных с невозможностью
        осуществить Ваше путешествие, Вам необходимо связаться с нашим
        специалистом. Сотрудник отправит Вам форму заявления на ваш персональный
        электронный адрес. Заполнив ее, Вам необходимо прийти к нам в офис и
        отдать нашему менеджеру. В данном случае ,после подтверждения
        бронирования, туроператор вправе требовать фактически понесенные
        расходы( ФПР, штрафы). Наш сотрудник расскажет Вам об условиях аннуляции
        Вашего заказа ( индивидуально). <br />
        Согласно регламенту платёжных систем Visa/MasterCard возврат денежных
        средств будет произведен на карту, с которой была совершена оплата за
        тур. Срок возврата от 2 до 15 рабочих дней в зависимости от вашего
        банка. Необходимо связаться со своим банком на 3 день после перевода
        денежных средств на Вашу карту и уточнить срок поступления средств на
        Ваш счет.
      </p>
      <p class="payment-paragraph">
        <b>Как внести изменения в забронированные услуги!</b>
      </p>
      <p class="payment-paragraph">
        Свяжитесь с нашим сотрудником. На электронную почту Вам будет выслан
        бланк заявления. Его необходимо заполнить и принести в наш офис.
        Изменения в бронировании , могут быть штрафными. Просьба, заранее
        уточнить данную информацию!
      </p>
      <p class="payment-paragraph">
        <b>Туры в кредит</b>
      </p>
      <p class="payment-paragraph">
        Хотите в отпуск как можно скорее, а денег не хватает?! Предлагаема Вам
        кредитование от 16-ти банков партнеров.
      </p>
      <br />
      <ul class="payment-list-disc">
        <li class="payment-item">
          без первоначального взноса / с первоначальным взносом;
        </li>
        <li class="payment-item">
          стоимость вашего тура не более 300 000 рублей;
        </li>
        <li class="payment-item">комфортные ежемесячные платежи;</li>
        <li class="payment-item">
          оптимальный % переплаты по индивидуальному расчету кредитного
          продукта;
        </li>
        <li class="payment-item">
          оформление карт банка Ренессанс с льготным периодом, вместо кредита;
        </li>
        <li class="payment-item">
          сроки кредитования от 1 месяца до 24 месяцев;
        </li>
        <li class="payment-item">
          возможность гасить кредит досрочно, начиная с первого месяца;
        </li>
        <li class="payment-item">
          оформление в офисе ООО «Мобис-Т», г. Тюмень, ул. Республики 155а, оф.
          31 с 12:00 до 18:00;
        </li>
      </ul>
    </div>

<?php include 'footer.html'; ?>