<?php include 'header.html'; ?>

<div class="visas-container">
  <h1 class="visas-title">ВИЗЫ</h1>
  <p class="visas-paragraph">
    Квалифицированная помощь в оформлении визовых документов - выгодный
    выбор для людей, планирующих поездку за границу. В нашей компании вам
    предложат профессиональные услуги с возможностью отправки курьера к вам
    на дом, если вы не имеете возможности приехать в наш офис.
  </p>
  <p class="visas-paragraph">
    Обращаясь в нашу компанию, вы значительно повысите шансы на получение
    визы за счет корректно оформленных документов. Помощь в оформлении в
    нашей компании оказывается в разных направлениях – от консультаций до
    подготовки документов и фото на визовые документы.
  </p>
  <p class="visas-paragraph">
    Оформление визы может быть простым, поскольку, доверившись нашим
    специалистам, можно под ключ оформить визу даже без личного присутствия
    в Консульстве.
  </p>
  <div class="visas-documents">
    <h2 class="visas-documents-subtitles">Документы:</h2>
    <ul class="visas-documents-list">
      <li class="visas-documents-item">
        <a href="https://mobistravel.ru/files/Opic_na_vizu.pdf" target="_blank">
          Опись документов на визу
        </a>
      </li>
      <li class="visas-documents-item">
        <a href="https://mobistravel.ru/files/Zayavlenie_na_otkritie_vizi.pdf" target="_blank">
          Заявление на открытие визы
        </a>
      </li>
      <li class="visas-documents-item">
        <a href="https://mobistravel.ru/files/Sponsorskoe_picmo.pdf" target="_blank">
          Спонсорское письмо
        </a>
      </li>
      <li class="visas-documents-item">
        <a href="https://mobistravel.ru/files/Spravka_o_ZP.pdf" target="_blank">
          Справка о зарплате
        </a>
      </li>
    </ul>
  </div>
  <div class="visa-schengen-documents">
    <h2 class="visa-schengen-subtitle">
      Пакет документов для открытия Шенгенской визы:
    </h2>
    <ol class="visa-schengen-list">
      <li>
        Фото 3,5х 4,5 на белом фоне, матовые, без уголков и овалов, лицо от
        макушки до подбородка должно быть ровно 3 см. - 2 штуки, ( для
        Финляндии- 3,7 х4,6 на светло сером фоне, для Англии фон светло
        серый или кремовый, для США размер фото 5х5 см). На фото не должно
        быть теней, не допускается фото в очках. Шея должна быть открыта.
        Фото должно быть четким, не размытым.
      </li>
      <li>
        Ксерокопия паспорта РФ по 4 разворота паспорта на лист А4, все
        страницы от корки до корки.
      </li>
      <li>
        Ксерокопия заграничного паспорта по 4 разворота паспорта на лист А4,
        все страницы от корки до корки
      </li>
      <li>Оригинал заграничного паспорта</li>
      <li>
        Справка с места работы ( на фирменном бланке организации с указанием
        адресов и тел предприятия, подписанная руководителем и бухгалтером)
      </li>
      <li>
        Чек о покупке валюты или справка с банка о состоянии лицевого счета
        ( на счету должно быть не менее 120 евро на человека в сутки в
        рублях). Справка должна быть с мокрой синей печатью и подписью
        сотрудника банка. Справку можно распечатать из личного кабинета
        Вашего банка, но заверить в филиале банка.
      </li>
      <li>Заполнить заявление на открытие визы.</li>
      <li>
        Копию свидетельства о браке или разводе ( в случаях если менялась
        фамилия)
      </li>
    </ol>
    <h2 class="visa-schengen-subtitle">
      Пакет документов для открытия Шенгенской визы:
    </h2>
    <br />
    <p>П.1, 2 (если имеется уже) 3, 4</p>
    <ol class="visa-schengen-list">
      <li>
        справка с места работы родителя с з/платой не менее (120 евро на
        человека/сутки х 2) или/и справка с банка оригинал с синей печатью о
        состоянии лиц. счета родителя-спонсора.
      </li>
      <li>св-во о рождении( копия)</li>
      <li>справка из школы или университета по месту требования.</li>
      <li>
        спонсорское заявление от родителя сопровождающего ребенка зарубеж.
      </li>
      <li>
        копия паспорта РФ родителя- спонсора, 1 страница и страница с
        пропиской на 1 листе А4 с одной стороны листа.
      </li>
    </ol>
    <h2 class="visa-schengen-subtitle">
      Если ребенок едет без одного из родителей:
    </h2>
    <ol class="visa-schengen-list">
      <li>
        согласие на выезд ребенка за границу (нотариально заверенная копия
        или оригинал).
      </li>
      <li>
        копия паспорта родителя выдавшего согласие (1 страница и страница с
        пропиской)
      </li>
    </ol>
    <h2 class="visa-schengen-subtitle">Если Вы пенсионер:</h2>
    <ol class="visa-schengen-list">
      <li>Ксерокопию пенсионного удостоверения.</li>
      <li>Спонсорское письмо.</li>
      <li>Справка с места работы спонсора.</li>
      <li>
        Ксерокопия 1 страницы и страницы с пропиской спонсора, либо выписка
        с банковского счета.
      </li>
      <li>
        Подтверждение родства со спонсором (копия свидетельства о рождения,
        копия о заключении брака).
      </li>
    </ol>
    <br />
    <p>
      <b>*ВНИМАНИЕ!!!</b> Выше приведен желательный пакет документов, не все
      документы являются обязательными. В случае невозможности
      предоставления какого-либо документа, просим Вас связаться с нашими
      менеджерами
    </p>
    <br />
    <p>
      **КОНСУЛЬСТВО ДОВОДИТ ДО СВЕДЕНИЯ ВСЕХ, ЧТО ИМЕЕТ ПРАВО ПОТРЕБОВАТЬ
      ЛЮБЫЕ ДОПОЛНИТЕЛЬНЫЕ ДОКУМЕНТЫ
    </p>
    <br />
    <p>
      <b>
        ВНИМАНИЕ!!! Раз в 5 лет, всем туристам необходимо проходить
        процедуру дактилоскопии!!!
      </b>
    </p>
    <br />
  </div>
</div>

<?php include 'footer.html'; ?>